  {    "abstract": "México compró tecnología de EUA para la vacuna \"mexicana\" Patria: un desarrollo que usa un virus de la influenza para prevenir el COVID. México compró ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/cc6984/mexico-compro-tecnologia-de-estados-unidos-para-lograr-la-vacuna-mexicana-patria-una-vacuna-inedita-que-usa-un-virus-de-influenza/840_560.jpg",    "metadata": "Xataka México, hace 11 horas",    "publish_date": "14-04-2021",    "text": "La vacuna \"Patria\" no es completamente mexicana, al menos no de la forma en que se mencionó en conferencia de prensa del 13 de abril.  En efecto, es el laboratorio mexicano Avimex el que se encargará del desarrollo y producción de los primeros lotes necesarios para las fases clínicas y, en su caso, de producir el desarrollo a gran escala, pero la colaboración se hace estrechamente con la Escuela de Medicina Icahn de Monte Sinaí en Nueva York, Estados Unidos, quien licenció a la empresa mexicana su desarrollo para producirlo de forma masivo, en caso de que los resultados de los ensayos clínicos sean alentadores.  La vacuna que sería completamente fabricada en el país es inédita porque utiliza un procedimiento de bajo costo, en donde no se necesita siquiera de los restos de un virus del SARS-CoV-2 para su fabricación. De hecho, la vacuna tiene entre sus componentes principales un virus de influenza que ha sido utilizado previamente para crear otras vacunas para animales y que es conocido como el virus de la Enfermedad de NewCastle, o NDV por sus siglas en inglés.  La investigación clínica sobre desarrollos utilizando el virus de Newcastle ha mostrado efectos prometedores para evitar casos graves de COVID-19, y dado que el virus de Newcastle ha sido utilizado previamente por el laboratorio mexicano Avimex, la infraestructura requerida para el desarrollo está lista.  Monte Sinaí comunicó en marzo pasado que la vacuna con el virus de la enfermedad de Newcastle estaba en pruebas en varios países, incluyendo México, con quien se tiene un acuerdo de licencias exclusivo. \"Nuestro trabajo sugiere que una vacuna basada en el virus de la enfermedad de Newcastle, que puede ser producida a partir de embriones de huevos de pollos, puede ser segura y altamente escalable para cumplir con las amplias demandas del mercado mundial de vacunas\" decía en aquel entonces el doctor Horace Goldsmith, director del apartado de Microbiología en Monte Sinaí, en Nueva York.  Millones de huevos de pollos ya son utilizados en todo el mundo para producir en fábricas vacunas de influenza  La mayoría de las vacunas contra COVID-19 funcionan exponiendo el cuerpo del paciente a la proteína espiga del virus del SARS-CoV-2. Lo que el nuevo desarrollo hace es introducir la proteína espiga del virus en el virus que causa la enfermedad de Newcastle, y luego el resultado se introduce en el cuerpo humano. Esencialmente el virus modificado que causa la enfermedad de Newcastle funciona solo como un mensajero.  El acuerdo de licencia entre Monte Sinaí y el laboratorio mexicano Avimex permitirá iniciar prontamente los ensayos clínicos fase I de la novedosa vacuna. El laboratorio en cuestión ha trabajado de cerca con Monte Sinaí desde 2003, fecha en que un acuerdo consiguió desarrollos de vacunas contra la influenza en animales. Avimex es principalmente un laboratorio especializado en la veterinaria.  A través de un comunicado, enviado por la noche del 13 de abril, Avimex detalló que se han estudiado diversos candidatos para ser la proteína enviada al cuerpo, vía vacuna, con ayuda del virus de Newcastle. El ganador fue la proteína HexaPro desarrollada por la Universidad de Texas, en Austin, y que está siendo utilizada en ensayos clínicos en Brazil, Tailandia y Vietnam según The New York Times.  HexaPro es una versión modificada de la proteína espiga del SAARS-CoV-2 y ahora, para las fases clínicas de la vacuna Patria, ha sido licenciada a México al igual que la plataforma de desarrollo de la vacuna de Monte Sinaí. Con todas las piezas en su lugar, solo queda esperar a que la vacuna produzca los resultados esperados, pues la primera fase en México involucrará a 100 mexicanos adultos cuyo análisis de resultados debería estar listo para el mes de mayo. Si el avance continúa satisfactoriamente, la vacuna podría recibir su autorización de emergencia por Cofepris para diciembre de 2021.  Avimex contará con la colaboración del IMSS, del INER y de la UNAM para el análisis de los resultados de las fases de investigación clínica.",    "title": "México compró tecnología de EUA para la vacuna \"mexicana\" Patria: un desarrollo que usa un virus de la...",    "url": "https://www.xataka.com.mx/medicina-y-salud/mexico-compro-tecnologia-eua-para-vacuna-mexicana-patria-desarrollo-que-usa-virus-influenza-para-prevenir-covid"  }
{    "abstract": "Vacuna Patria, la respuesta de México contra COVID-19 ... De la mano con el Conacyt, el Gobierno de México anunció el inicio del reclutamiento de voluntarios ...",    "authors": " ",    "image": " ",    "metadata": "Universidad Anáhuac, hace 9 horas",    "publish_date": " ",    "text": " ",    "title": "Vacuna Patria, la respuesta de México contra COVID-19",    "url": "https://www.anahuac.mx/mexico/noticias/Vacuna-Patria-respuesta-de-Mexico-contra-COVID-19"  }
{    "abstract": "Y que será producida por Avimex, una empresa mexicana con experiencia en la creación de vacunas de influenza”, comentó un investigador mexicano que ...",    "authors": " ",    "image": " ",    "metadata": "Animal Político, hace 6 horas",    "publish_date": " ",    "text": " ",    "title": "El Sabueso La vacuna Patria contra Covid, ¿es un 'desarrollo ...",    "url": "https://www.animalpolitico.com/elsabueso/vacuna-patria-desarrollo-vacunal-100-mexicano-colaboracion-internacional/"  }
{    "abstract": "El presidente Andrés Manuel López Obrador afirmó que en México se continuará aplicando la vacuna contra covid-19 de AstraZeneca, luego de que ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2021/04/14/vacuna-astrazeneca-vinculada-casos-trombosis_0_14_1024_637.jpg",    "metadata": "Milenio, hace 12 horas",    "publish_date": "14-04-2021",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador afirmó que en México se continuará aplicando la vacuna contra covid-19 de AstraZeneca, luego de que Dinamarca suspendiera las dosis por casos de trombosis.  En La Mañanera desde Palacio Nacional, aseguró que se tiene el informe de que no hay problemas en la aplicación, sino que se trata de reacciones; sin embargo, aclaró que \"es mucho mayor el beneficio de la vacuna que las reacciones adversas, eso es el informe que tenemos, de modo que la vamos a seguir aplicando\".  Celebró que ayer fue un día récord en la aplicación de vacunas en el país con 553 mil dosis, \"ayer fue día récord de aplicación; no tenemos nosotros casos graves\".    Reiteró que es posible que se vacune el martes durante su conferencia matutina con la dosis de AstraZeneca.  \"Una compañera enfermera, que son muy buenas, el doctor es una eminencia, pero en vacunas mejor. Aquí para que no tengamos ninguna preocupación, nosotros estamos pendientes, si se tratara de un riesgo aquí lo diríamos y suspendemos la aplicación de la vacuna que provocara problema, pero hasta ahora no hemos tenido afortunadamente ninguna desgracia nada que lamentar\", dijo.  La Dirección General de Sanidad de Dinamarca suspendió de forma definitiva la vacuna de AstraZeneca y la Universidad de Oxford al considerar que hay una conexión probable entre este fármaco y los casos anómalos de trombosis.  icc​    ​",    "title": "\"México seguirá aplicando vacuna anticovid de AstraZeneca\", dice AMLO",    "url": "https://www.milenio.com/politica/vacuna-covid-astrazeneca-mexico-seguira-aplicando-dosis-amlo"  }
{    "abstract": "México no suspenderá vacuna COVID-19 de AstraZeneca; AMLO se la aplicará el martes. AMLO reiteró que el informe otorgado por los expertos sobre la vacuna ...",    "authors": "Raúl Axel Mendoza Gutiérrez;Por",    "image": "https://i0.wp.com/noticieros.televisa.com/wp-content/uploads/2021/04/vacuna-astrazeneca.jpg?fit=1080%2C609&ssl=1",    "metadata": "Noticieros Televisa, hace 10 horas",    "publish_date": "14-04-2021",    "text": "El presidente Andrés Manuel López Obrador (AMLO) reiteró que México no suspenderá la vacuna contra la COVID-19 de la farmacéutica AstraZeneca y ratificó que se aplicará este fármaco el próximo martes 20 de abril durante su conferencia mañanera.  Te recomendamos: Maestros recibirán vacuna COVID-19 de CanSino del 15 al 20 de abril, anuncia AMLO  “Te adelanto que yo me voy a aplicar la AstraZeneca, había pensado no aplicarme en la mañanera, pero como la gente mayor tiene sus reservas, pueda irse convenciendo de que sí nos protege la vacuna”, dijo el gobernante mexicano desde Palacio Nacional.  López Obrador insistió que el informe otorgado por los expertos sobre la vacuna de AstraZeneca es que hay reacciones, pero es mucho mayor el beneficio que las reacciones adversas.  “Ese es el informe que tenemos. Nosotros la vamos a seguir aplicando y tenemos una muestra considerable de reacciones… No tenemos nosotros casos graves y estamos ya aplicando muchas dosis diarias y afortunadamente no hemos tenido problema.”, señaló AMLO.  López Obrador informó que son muy pocos los casos de mexicanos que han presentado problemas por la vacuna.  Vacuna Casos graves  Pfizer 99 casos  AstraZeneca 31 casos  SinonVac 32 casos  Sputnik V 7 casos  Cansino 7 casos  Vacuna en Extranjero 1 caso  López Obrador aseguró que no hay ningún indicador que muestre que se deba suspender la aplicación de alguna vacuna en México.  Finalmente, el mandatario mexicano informó que ayer martes 13 de abril se rompió récord de aplicación de vacunas contra la COVID en México.  “Ayer 553 mil dosis, récord, ahora, llevamos 12 millones 407 mil aplicadas”, anunció.  Con información de Noticieros Televisa.  RAMG",    "title": "México no suspenderá vacuna COVID-19 de AstraZeneca; AMLO se la aplicará el martes",    "url": "https://noticieros.televisa.com/ultimas-noticias/mexico-no-suspendera-vacuna-covid-19-de-astrazeneca-amlo-se-la-aplicara-el-martes/"  }