  {    "abstract": "En las últimas 24 horas, México sumó 651 muertes por coronavirus. Además, hay 2 millones 219 mil 845 casos confirmados del virus en el país. Es decir, 5 mil ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/26/mexico_supera_200.000_muertes_de_covid_esperanzado_con_vacunas_pero_en_crisis_124054540.jpg",    "metadata": "El Universal, hace 19 horas",    "publish_date": "26-03-2021",    "text": "México acumula, hasta este viernes, 200 mil 862 muertes por Covid-19, según informan autoridades de la Secretaría de Salud.  En las últimas 24 horas, México sumó 651 muertes por coronavirus.  Además, hay 2 millones 219 mil 845 casos confirmados del virus en el país. Es decir, 5 mil 303 nuevos contagios desde la última jornada.  Autoridades informaron que hay 35 mil 633 casos estimados activos.  El número de casos estimados es de 2 millones 414 mil 612 al considerar aquellos que esperan el resultado de la prueba. Entre ellos, hay 35 mil 633 casos activos estimados, es decir, 1% del total de enfermos han presentado síntomas en las últimas dos semanas.  México ocupa el decimotercer lugar en número de contagios y el tercer puesto en el de decesos por la pandemia, detrás de Estados Unidos y Brasil.  Durante una conferencia de prensa en Palacio Nacional, las autoridades del sector salud informaron que en los casos estimados y en la hospitalización ha habido una descendencia en las últimas semanas.  Ruy López Ridaura, director general del Centro Nacional de Programas Preventivos y Control de Enfermedades, señaló que por ahora la letalidad del virus es del 7%, una cifra mucho menor al 18% que se alcanzó en los peores meses de la pandemia.  Agregó que a nivel nacional se tiene una ocupación hospitalaria del 21%. En total, se tienen 25 mil 489 camas generales disponibles y otras 8 mil 503 con ventilador.  Lee más: Vacunarán contra Covid-19 en Iztapalapa y GAM el Viernes Santo  Con respecto a las defunciones, Ciudad de México, el foco de la pandemia, acumula el 19.4 % de todos los decesos a nivel nacional, es decir, casi una de cada cinco muertes.  Vacunación en México  Por su parte, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, actualizó el avance del programa de vacunación.  El subsecretario Hugo López-Gatell informó que hoy se aplicaron 172 mil 855 dosis de la vacuna contra Covid-19.  En total, se han aplicado 6 millones 487 mil 170 dosis de la vacuna en todo el país.  López-Gatell agregó que 4 millones 793 mil 981 adultos mayores ya tienen una dosis y 108 mil 102 ya recibieron su segunda vacuna para completar su cuadro de proyección.  También 858 mil 371 trabajadores de la salud recibieron ya su primera vacunas y 614 mil 156 ya tienen dos dosis.  Asimismo, 22 mil 934 profesores de Campeche han sido inmunizados con una dosis y 17 mil 626 con dos vacunas.  El país ha recibido un total de 9 millones 818 mil 375 dosis de vacunas envasadas de las farmacéuticas: Pfizer-BioNTech, AstraZeneca, Sinovac y de la vacuna rusa Sputnik V, además en el país el laboratorio Drugmex ha envasado 940 mil 470 dosis de la vacuna CanSino Biologics, para un total de 10 millones 758 mil 845 biológicos.  Con 126 millones de habitantes, México tiene comprometidos 34.4 millones de dosis de la vacuna estadounidense Pfizer, 79.4 de la británica AstraZeneca, 35 de la china CanSino, 24 de la rusa Sputnik V, 20 de la china Sinovac, 12 de la también china Sinopharm y 51.4 de la plataforma Covax de la OMS.  Semáforo Covid-19  López-Gatell informó que hay, hasta el momento, siete entidades en verde en el semáforo epidemiologico de Covid-19.  Agregó que hay 18 estados en amarillo y siete en naranja. Resaltó que no se ha presentado alguna entidad en rojo desde hace más de un mes.  * Vea aquí la transmisión completa de la conferencia sobre casos de coronavirus en México desde Palacio Nacional:  Con información de Alexis Ortiz y EFE  lsm",    "title": "Covid-19 26 de marzo. México acumula 200 mil 862 muertes por Covid-19 | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-26-de-marzo-mexico-acumula-200-mil-862-muertes-por-covid-19"  }
{    "abstract": "Washington Hispanic: México rebasó el jueves las 200.000 muertes confirmadas por COVID-19, mientras el presidente Andrés Manuel López Obrador describía ...",    "authors": "",    "image": "https://washingtonhispanic.com/wp-content/uploads/2021/03/17-5.jpg",    "metadata": "Washington Hispanic, hace 1 día",    "publish_date": "26-03-2021",    "text": "AP  Washington Hispanic:  México rebasó el jueves las 200.000 muertes confirmadas por COVID-19, mientras el presidente Andrés Manuel López Obrador describía la campaña de vacunación como una carrera contra el tiempo.  El mandatario se alistaba para convocar a personal militar, estatal y local adicional para asistir en las labores de vacunación a medida que se reciben más dosis, incluyendo un cargamento de 1,7 millones de vacunas de AstraZeneca que Estados Unidos “prestó” a México.  La cifra oficial de 200.211 muertos por COVID-19 que anunció el país el jueves se ubica detrás únicamente de las de Estados Unidos y Brasil, países con poblaciones mucho más grandes. Se cree, sin embargo, que la cifra real de decesos está más cerca de los 300.000 debido al bajo número de pruebas diagnósticas que se realizan en México.  “Yo pienso, por ejemplo, que los números que dan en las noticias no son correctos, pienso que son más”, dijo Benigno Clemente Zárate, trabajador de una funeraria, sobre la cifra de fallecimientos.  Zárate contó que ha tenido que preparar varios funerales para una misma familia.  “Hemos tenido algunos servicios donde han fallecido dos o tres personas de la misma casa, de una misma familia”, comentó.  El gobierno mexicano dejó de publicar cifras de exceso de mortalidad a finales de 2020. La última vez que se reportaron dichos datos fue a principios de enero, justo antes de que llegara el peor momento de la segunda oleada de fallecimientos.  Pero las autoridades de la Ciudad de México sí han publicado las cifras de exceso de mortalidad hasta finales de febrero, y revelan que el número de fallecimientos en enero fue casi 46% mayor al de la primera oleada en la capital, registrada en junio pasado.  La Secretaría de Salud federal reconoce casi 220.000 decesos “estimados” por COVID-19 hasta mediados de marzo, pero dicho cálculo no se basa en los reportes de exceso de mortalidad y probablemente no incluye a la gran cantidad de personas que fallecieron en sus casas.  La Ciudad de México fue una de las ciudades más afectadas del mundo. Entre los 9 millones de habitantes de la capital se reportaron 38.627 muertes. Con apenas el 7,1% de la población del país, la Ciudad de México representa al 19,3% del total de muertes por COVID-19 en México.  Aunque los grandes centros urbanos con enormes sistemas de transporte podrían haber sido los más afectados a nivel mundial, la Ciudad de México también cuenta con instalaciones médicas mucho mejores a las del resto del país. Aun así, la capital registró unos 430 fallecimientos confirmados por COVID-19 por cada 100.000 personas.  El costo humano es abrumador.  Patricia Silva Caudillo, de 46 años, recurrió a un polvoriento cementerio del extremo oriente de la ciudad para enterrar a su marido, el trabajador de construcción Pedro Capilla, de 51 años. Capilla, quien padecía diabetes, recibía tratamiento de diálisis en un hospital local donde aparentemente se contagió de COVID-19.  “Para mí, él era todo”, dijo Silva Caudillo. “Era mi compañero, mi sostén”.  Raquel Díaz también enterró a un familiar en ese cementerio. “Ha dejado mucha tristeza, mucho dolor, muchas personas huérfanas, viudos, crisis económica”, dijo Díaz. “Entonces, creo que no ha dejado nada bueno esta pandemia”.  López Obrador dijo el jueves que es una carrera contra el tiempo que todos los mayores de 60 años reciban al menos una dosis de la vacuna antes de que concluya abril, antes de la posible llegada de una tercera ola.  “Porque tenemos que prevenir, ante cualquier situación extraordinaria no deseada, el que haya un repunte, el que haya nueva ola de contagios como se está viendo en algunas partes del mundo”, declaró el mandatario. “No queremos un repunte”.  Es poco probable que las cerca de 6 millones de vacunas que ha recibido México hasta el momento hayan tenido que ver en la reducción estadística de fallecimientos en las últimas semanas, y aún se desconoce cuántos mexicanos recibirán la vacuna.  El gobierno mexicano ha estado usando en gran medida dos vacunas de fabricación china, pero aún hay dudas debido a la falta de información sobre su efectividad, algo que podría sumarse al escepticismo ya existente.  En una encuesta realizada entre el 6 y 9 de marzo por la empresa GEA-ISA, apenas el 52% de los 1.000 mexicanos entrevistados respondió que estaba dispuesto a recibir la vacuna. El 20% dijo que no estaba seguro y el 28% dijo que no se vacunaría. La encuesta tenía un margen del error de 3,1 puntos porcentuales.",    "title": "México rebasa los 200.000 muertos por COVID-19",    "url": "https://washingtonhispanic.com/internacional/mexico-rebasa-los-200-000-muertos-por-covid-19/"  }
{    "abstract": "Aplican 172 mil 855 dosis contra COVID. Desde el inicio de la vacunación contra COVID en México, se han aplicado 6 millones 487 mil 170, incluyendo 811 mil ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2021/03/mexico-muertes-casos-COVID-26-marzo.jpg",    "metadata": "Animal Político, hace 19 horas",    "publish_date": "27-03-2021",    "text": "Autoridades de Salud reportaron 651 decesos más por COVID-19, por lo que van 200 mil 862 muertes confirmadas por el virus.  También registraron 5,303 casos más, por lo que dos millones 219 mil 845 personas han enfermado por el virus, desde el inicio de la epidemia.  Leer más | ‘Están sobreviviendo a duras penas’: Para quienes viven en la calle no hubo apoyos del gobierno por COVID  Sin embargo, se estima que 35 mil 633 (un 1%) son casos activos de COVID, por presentar síntomas en los últimos 14 días.  En conferencia de prensa, señalaron que México está por cerrar la semana epidemiológica 10 del año con una reducción de casos del 25%.  Además, sostuvo que el porcentaje de positividad (confirmación del virus entre casos sospechosos) se redujo al 24%:  En tanto, la letalidad (porcentaje de personas con COVID que fallecen) bajó al 7%  Aplican 172 mil 855 dosis contra COVID  Desde el inicio de la vacunación contra COVID en México, se han aplicado 6 millones 487 mil 170, incluyendo 811 mil 884 esquemas completos (dos dosis).  Este viernes, se aplicaron 172 mil 855 vacunas, de acuerdo con el corte que hacen las autoridades a las 4 de la tarde.  614 mil 156 integrantes del personal de salud de primera línea (un 72%) ha recibido su esquema completo de vacunación.  En tanto, 4 millones 793 mil 981 adultos mayores ya recibieron al menos una de las dosis contra COVID; 180 mil 102 con esquema completo.  Gráficos Casos y fallecimientos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Confirmados Defunciones Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Nuevos casos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Nuevos casos Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Defunciones confirmadas por COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. defunciones nuevas *No corresponden al día en que ocurrieron, sino al día en que se sumaron al registro total de muertes.    Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso de COVID-19 en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Relación de casos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Activos Recuperados Defunciones Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Aumento porcentual diario de casos confirmados Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Aumento de respecto al día anterior Este gráfico muestra la aceleración de la curva epidemiológica desde el 1 de marzo. El primer caso confirmado en el país fue el 27 de febrero del 2020. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud",    "title": "México acumula 200 mil 862 muertes COVID; se reducen 25 ...",    "url": "https://www.animalpolitico.com/2021/03/mexico-muertes-casos-covid-26-marzo/"  }
{    "abstract": "... se han aplicado 6 millones 487 mil 170 dosis de las diferentes vacunas contra covid-19 disponibles en México, de las cuales este viernes inocularon 172 mil ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/03/26/proceso-vacunacion-mexico-juan-carlos.jpg",    "metadata": "Milenio.com, hace 19 horas",    "publish_date": "26-03-2021",    "text": "Milenio Digital  Personal de salud, profesores y personas de la tercera edad son los grupos que han estado recibiendo las dosis de vacunas contra covid-19 que han llegado a México: Pfizer-BioNTech, AstraZeneca-Oxford, Sinovac, Cansino y Sputnik V, las cuales han sido autorizadas para aplicarse como uso de emergencia.  Las autoridades de la Secretaría de Salud informaron que en tres meses se han aplicado 6 millones 487 mil 170 dosis de las diferentes vacunas contra covid-19 disponibles en México, de las cuales este viernes inocularon 172 mil 855 dosis.  ​¿Cómo va la vacunación contra covid?  En el país, hasta este viernes 26 de marzo, las cinco vacunas aplicadas en México fueron las de la compañía Pfizer-BioNTech, AstraZeneca-Oxford, SinoVac, Cansino, Sputnik V y según el reporte de este día en la conferencia vespertina, hasta el momento se han aplicado 6 millones 487 mil 170 dosis vacunas anticovid.  Además de la de Pfizer y AstraZeneca, Cofepris ya dio autorización de emergencia, es decir que su evidencia sobre eficacia clínica y la evidencia de inmunogenicidad y sobre todo de seguridad es muy limitada, a tres vacunas para su aplicación en México: SinoVac, Sputnik V y la china CanSino y este es su estatus:  Pfizer: Se han recibido 4 millones 548 mil dosis 375 vacunas; 654 mil 156 médicos han recibido la segunda dosis, es decir, tienen su esquema de vacunación completo.  CanSino: Fue autorizada por el Comité de Moléculas Nuevas de Cofepris para uso de emergencia y se entregaron dos millones de dosis de vacuna para ser envasadas en Querétaro, las cuales ya han sido distribuidas en el resto del país.  Sputnik V: La vacuna rusa fue autorizada por el Comité de Moléculas Nuevas de Cofepris para su uso de emergencia; esta vacuna se ha aplicado en la Ciudad de México, en las alcaldías Iztacalco, Tláhuac y Xochimilco. Hasta el momento se han recibido 400 mil vacunas.  AstraZeneca-Oxford: La vacuna fue aprobada por la Cofepris y en un acuerdo con México y Argentina, se trabaja en el ingrediente activo de esta inoculación. Esta es la segunda vacuna que ha sido aplicada en el país y se han entregado 870 mil dosis; se espera que en los próximos días llegue un nuevo lote de Estados Unidos.  SinoVac: La vacuna llegó al país en semanas anteriores. El contrato es de 10 millones de dosis en un lapso de cuatro meses. La primera entrega fue de 200 mil vacunas y hasta el día de hoy se han entregado 3 millones.      ¿Qué características tienen las vacunas?  Debido a su desarrollo tecnológico y sus características particulares, cada vacuna tiene que tener un tratamiento específico para la logística y distribución, tal como el proceso de refrigeración en ultracongeladores o inclusive el tipo de empaques.  La vacuna Pfizer-BioNTech es una vacuna que requiere de cuidados especiales, pues se debe almacenar en ultracongeladores a -70 grados centígrados para ser descongelada antes de aplicarla.  La vacuna AstraZeneca es una vacuna basada en un vector viral no replicante que requiere condiciones de almacenamiento compatibles con las demás vacunas del Programa Universal de Vacunación de México, es decir de 2 a 8 grados centígrados, lo que facilita su manejo y distribución.  La vacuna de Sputnik V fue desarrollada por Rusia, esta vacuna de vector viral es eficaz en un 91.6 por ciento. Además de Rusia, está homologada en 48 países (Venezuela, Irán, Corea del Sur, Argentina y Argelia, entre otros).  La vacuna Sinovac está basada en la técnica del virus inactivado. Está autorizada por ejemplo en China, Chile, Brasil y Turquía. Según Sinovac, las pruebas a gran escala en Brasil mostraron una tasa de eficacia global de alrededor del 50% (80% contra las formas más graves), pero tampoco en este caso los datos fueron publicados.  El plan de vacunación contra covid-19  López-Gatell informó que a través de esta estrategia se busca vacunar alrededor del 75 por ciento de la población de 16 años en adelante y así, reducir las muertes por covid-19. Además, se presentarán prioridades de acuerdo al grupo de edad.  De acuerdo con la Política Rectora de Vacunación contra Covid-19, se preveía contar con una estrategia en cinco etapas de vacunación en las que se distribuirán las poblaciones a ser vacunadas, así como las diferentes dosis con las que contará el programa de vacunación contra el virus SARS-CoV-2 para la prevención del covid-19.  La Secretaría de Salud informó que estas son las dosis de vacunas que se han aplicado dependiendo de la población: personal de salud: 858 mil 371 han recibido la primera dosis, mientras que 654 mil 156 la segunda; el personal educativo de Campeche han sido 22 mil 934 profesores, mientras que la segunda aplicación ha sido de 17 mil 626. El último grupo de adultos mayores se han vacunado a 4 millones 793 mil 981 personas y la segunda dosis a 180 mil 102.  bgpa",    "title": "¿Cómo va la vacunación contra covid en México al 26 de marzo?",    "url": "https://www.milenio.com/ciencia-y-salud/vacunacion-en-mexico-contra-covid-al-26-de-marzo"  }
{    "abstract": "Con las fronteras cerradas al turismo desde finales de diciembre por la covid, el Gobierno argentino busca desalentar ahora los viajes de los argentinos al ...",    "authors": "Mar Centenera;Agustin Marcarian",    "image": "https://imagenes.elpais.com/resizer/pAv3QhcyrpxBS6nfPUrxUw3FBCk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XAWVAS2QH5HW7EUVA6Y4IPAGHM.jpg",    "metadata": "EL PAÍS, hace 1 día",    "publish_date": "26-03-2021",    "text": "Aviones de Aerolíneas Argentinas en el aeropuerto Jorge Newbery de Buenos Aires, el 29 de abril de 2020. AGUSTIN MARCARIAN / Reuters  Con las fronteras cerradas al turismo desde finales de diciembre por la covid, el Gobierno argentino busca desalentar ahora los viajes de los argentinos al exterior. En vísperas de Semana Santa, el Ejecutivo de Alberto Fernández ha decretado nuevas restricciones, que incluyen la suspensión de vuelos desde Brasil, Chile y México y mayores controles para quienes regresen de los demás países. Las medidas, publicadas en el Boletín Oficial, entrarán en vigor a partir del sábado.  Tanto en Brasil como en Chile existe una alta circulación comunitaria de la cepa Manaos del coronavirus, una de las más contagiosas, y con la suspensión de viajes el Gobierno busca limitar su propagación. La decisión de incluir a México se da después de que decenas de estudiantes de secundaria llegasen contagiados.  El hecho de que todos los alumnos hubiese dado negativo en los tests de detección del virus realizados en México y, en cambio, su resultado fuese positivo en el aeropuerto de Buenos Aires provocaron la apertura de una investigación ante la posible existencia de pruebas de diagnóstico falsas.  Para evitar situaciones similares, el Gobierno obligará a los pasajeros que regresen del exterior a pagar de su bolsillo un test PCR y otro a los siete días. Si el primero da positivo, la cuarentena tendrá que realizarse en alguno de los alojamientos designados por el Gobierno, a cargo también del viajero. De dar negativo, los recién llegados podrán permanecer aislados en el domicilio que hagan constar en la declaración jurada.  La prohibición vigente desde el sábado sobre Brasil, Chile y México se suma a la que ya regía para los vuelos desde Gran Bretaña. Los viajeros desde los demás países, a partir del lunes deberán consultar con sus aerolíneas la disponibilidad de sus vuelos, ya que el objetivo es la disminución progresiva de los viajes aéreos.  Aumento de casos  Las medidas anunciadas por el Gobierno llegan cuando Argentina está a las puertas de una segunda ola de covid-19. Mientras la vacunación avanza a ritmo más lento del esperado —con 3,4 millones de vacunas inoculadas hasta la fecha—, los casos han subido de manera sostenida en las últimas semanas en la ciudad de Buenos Aires y en otras nueve provincias del país. Hasta la fecha, 2,2 millones de personas se han contagiado con el virus SARS-CoV-2 en Argentina y 55.092 han muerto.  El Gobierno argentino mantiene por ahora la libertad de movimiento al turismo interno, pero ha pedido a la población que extreme las medidas de cuidado y mantenga el distanciamiento físico para evitar la propagación del virus.  Suscríbase aquí a la newsletter de EL PAÍS América y reciba todas las claves informativas de la actualidad de la región",    "title": "Argentina suspende los vuelos desde Brasil, Chile y México por la covid-19",    "url": "https://elpais.com/sociedad/2021-03-26/argentina-suspende-los-vuelos-desde-brasil-chile-y-mexico-por-la-covid-19.html"  }