  {    "abstract": "Ciudad de México, México. México convocó este miércoles a la comunidad iberoamericana a dar un impulso definitivo al desarrollo de vacunas contra el covid-19 ...",    "authors": "Please Enter Your Name Here",    "image": "https://udgtv.com/wp-content/uploads/2021/04/Vacuna-patria-Gobierno-de-México.jpg",    "metadata": "udgtv, hace 17 horas",    "publish_date": "21-04-2021",    "text": "🔊 Escuchar la nota  Ciudad de México, México.  México convocó este miércoles a la comunidad iberoamericana a dar un impulso definitivo al desarrollo de vacunas contra el covid-19 producidas en la región para que “nunca” vuelva a enfrentarse la situación de escasez ocurrida durante la actual pandemia.  La propuesta parte de una invitación ya planteada a los países de América Latina y el Caribe para revisar los proyectos de vacunas que actualmente se desarrollan en Cuba, México, Brasil, Argentina y Chile y que ya están en pruebas clínicas, explicó el canciller mexicano Marcelo Ebrard durante su participación en la Cumbre Iberoamericana.  “Necesitamos, con capacidad, con inversión de recursos, perseverancia, en esencia, resolución (…) desarrollar, concluir las fases 3 de las vacunas antes dichas y que podamos darle preferencia en el portafolio de nuestros países a esas vacunas”, dijo el diplomático.  Ebrard consideró que la iniciativa permitiría responder con “prontitud y eficacia” al reto sanitario que la región ha vivido en los últimos meses en vista de la lentitud y escasez en el suministro de inmunizantes.  “Dicho en otras palabras, nunca más permitir que ocurra algo como lo que hemos vivido ahora en el futuro inmediato”, agregó el canciller mexicano durante el evento que se desarrolla en Andorra, pero en el que participó de manera remota.  Invitó también a los gobiernos de España, Portugal y del país anfitrión a sumarse al esfuerzo y hacer “causa común” ante una pandemia que ha mostrado “cuáles son los límites de las organizaciones multilaterales”.  Ebrard sostuvo que América Latina ha recibido solo 8,6% de las cerca de 928 millones de vacunas aplicadas en el mundo y que esa porción se enfoca principalmente en cuatro países, mientras que otras naciones de la región como Haití no han recibido ninguna. El funcionario no precisó la fuente de dichos datos.  El presidente mexicano Andrés Manuel López Obrador ha reclamado en reiteradas ocasiones acceso equitativo a las vacunas anticovid y ha acusado a los países más ricos de “acaparar” la producción.  México, de 126 millones de habitantes y que inició la vacunación contra covid-19 el pasado 24 de diciembre, ha aplicado 14.57 millones de dosis, según cifras oficiales hasta el 19 de abril.  El país latinoamericano es el tercero más golpeado por el virus en el mundo, con 213 mil 48 fallecidos.",    "title": "México pide impulsar vacunas contra covid-19 producidas en ...",    "url": "https://udgtv.com/noticias/mexico-impulsar-vacunas-contra-covid-19-producidas-region/"  }
{    "abstract": "Marcelo Ebrard, canciller de México, participó en la XXVII Cumbre ... los países de la región en materia del combate a la pandemia de COVID-19, donde señaló ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/lZ_D3eMQNqm5sRVSFKfLO3S87Xc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UHOTJPCTRSN5YZL2RHNLUBKSUI.jpg",    "metadata": "Infobae, hace 11 horas",    "publish_date": "22-04-2021",    "text": "Marcelo Ebrard habla en Cumbre Iberoamericana respecto al acceso a las vacunas (Video: Twitter / @SRE_mx)  Marcelo Ebrard, canciller de México, participó en la XXVII Cumbre Iberoamericana de Jefes de Estado y de Gobierno, donde manifestó sus inquietudes ante la estructura construida por los países de la región en materia del combate a la pandemia de COVID-19, donde señaló áreas de oportunidad en los mecanismos de cooperación internacional para futuras crisis sanitarias.  Este miércoles 21 de abril, a través de las redes sociales de la Secretaría de Relaciones Exteriores (SRE), se difundieron fragmentos del discurso del funcionario mexicano, quien señaló los profundos signos de inequidad global en la aplicación de las vacunas contra el nuevo coronavirus y urgió, por este motivo, a un programa de cooperación internacional entre las naciones que conforman a América Latina y el Caribe para cambiar este panorama.  “Se tiene ahora un reto especial en materia de cooperación”, inició con su discurso, para después poner en tela de juicio “toda la arquitectura que hemos construido”, ya que de las 928 millones de vacunas que se han aplicado en todo el planeta, menos de 80 millones han sido en países de la región, lo cual equivale al 8.6% del total de dosis inyectadas.  Marcelo Ebrard explicó su postura ante el COVID-19 desde la perspectiva regional (Foto: Reuters / Henry Romero)  Como si esto no fuera motivo de sobresalto, recordó que de las 79.8 millones de vacunas aplicadas en Latam, la gran mayoría han sido en tan sólo cuatro países, México entre uno de ellos, pues de acuerdo con el último informe de la Secretaría de Salud (SSa), se han aplicado poco más de 15 millones de dosis entre personal médico de primera línea, trabajadores de la educación y adultos mayores.  Ante estos datos, cabe recordar que en el territorio que comprende América Latina y del Caribe existen 46 países, lo cual significa que si se resta la cantidad de inoculantes aplicados tan sólo en México, se tiene que repartir 64 millones de dosis entre 45 naciones.  “México tiene 20 millones de dosis, y más que decir si esto es exitoso, reflexiono que mi vecino del norte ha aplicado 200 millones, y que en Iberoamérica, hay casos como Haití donde no se ha aplicado una sola vacuna”, dijo para señalar la disparidad entre países del continente.  Con este panorama en contexto, el egresado del Colegio de México cuestionó “¿Qué podemos esperar de los mecanismos de cooperación?”. Con lo cual resaltó los trabajos de Cuba, Brasil, Argentina, Chile y México en materia de prevención, ya que son los únicos países en América Latina con proyectos de crear vacunas propias.  Actualmente hay cinco países de América Latina y el Caribe que están desarrollando su propia vacuna contra el COVID-19 (Foto: EFE/Orlando Barría)  Al respecto, recordó que Cuba ya cuenta con tres prototipos inoculantes, dos de ellos en Fase 3 y uno en Fase 2. Las dos que están más avanzadas son las Soberana y la Abdala; asimismo, dijo que la Soberana + se encuentra en un estado de avance mayor a cualquiera de sus vecinos de región. Por su cuenta, Brasil y México tienen sus propias versiones del fármaco para prevenir la enfermedad grave de COVID-19 que son la Butanvac y Patria, respectivamente, mismas que han captado la óptica regional para iniciar de manera pronta su distribución.  Finalmente señaló los trabajos en el cono sur del continente, ya que tanto Argentina como Chile tienen sus propios proyectos universitarios que van a entrar en Fase 1 dentro de poco tiempo. Mientras que la Universidad Católica de Chile continúa sus estudios para desarrollar el inmunizante, la Universidad de San Martín hace lo propio en la nación gobernada por Alberto Fernández.  Finalmente, Ebrard Casaubón propuso que una vez terminadas las fases de prueba y aprobación de estos fármacos, los países de la región deberían de “darle preferencia al portafolio de adquisición a esas vacunas para fortalecer” la capacidad de respuesta de América Latina ante esta y otras crisis sanitarias y “nunca más permitir algo como lo que hemos vivido ahora”.  SEGUIR LEYENDO:",    "title": "Esta fue la propuesta de Marcelo Ebrard en la Cumbre Iberoamericana para mejorar la reacción de la región ante el COVID-19",    "url": "https://www.infobae.com/america/mexico/2021/04/22/esta-fue-la-propuesta-de-marcelo-ebrard-en-la-cumbre-iberoamericana-para-mejorar-la-reaccion-de-la-region-ante-el-covid-19/"  }
{    "abstract": "López Obrador, quien se contagió de coronavirus en enero, recibió la primera dosis de la vacuna de AstraZeneca este martes durante su rueda de prensa ...",    "authors": "",    "image": "https://i2.wp.com/holanews.com/wp-content/uploads/17480775w.jpg?fit=800%2C498&ssl=1",    "metadata": "Hola News, hace 22 horas",    "publish_date": "21-04-2021",    "text": "CORONAVIRUS MÉXICO  Ciudad de México, 21 abr (EFE).- El presidente de México, Andrés Manuel López Obrador, aseguró que le “fue muy bien” tras haberse aplicado el martes la vacuna de AstraZeneca contra la covid-19 y que no tuvo efectos secundarios.  “Me fue bien, normal, no tuve que parar mis actividades, desahogué la agenda, no hay reacciones graves, afortunadamente”, dijo el mandatario durante su conferencia de prensa de este miércoles en el Palacio Nacional.  López Obrador, quien se contagió de coronavirus en enero, recibió la primera dosis de la vacuna de AstraZeneca este martes durante su rueda de prensa matutina.  Tras hablar sobre su vacuna, hizo nuevamente un llamado a los adultos mayores para que se inmunicen y planteó que si no se vacunaron cuando se aplicó la primera dosis, todavía tienen oportunidad de inocularse cuando las brigadas vuelvan a sus localidades para aplicar las segundas dosis.  Con 2.311.172 casos confirmados y 213.048 decesos, México es el tercer país del mundo con más muertes, por detrás de Estados Unidos y Brasil, y el decimocuarto en número de contagios, según la Universidad Johns Hopkins.  ATIENDEN DEMANDAS  Cuestionado sobre si sería posible que se vacunara al personal turístico, López Obrador dijo que todavía no le han hecho la solicitud pero que no se descartada nada, pues se están atendiendo todas las demandas.  Sin embargo, destacó que existe un plan de vacunación que tiene que ver con atender primero “a los más expuestos, a los más vulnerables”.  Refirió que el martes se vacunaron más de 100.000 maestros con el fármaco de CanSino, que solo requiere de una dosis, por lo que dentro de 15 días es probable que se pudieran abrir las escuelas.  Asimismo, indicó que en próximos días se empezará a vacunar a las personas de entre 50 y 59 años.  Hasta ahora en México se han administrado 14.571.509 de dosis de la vacuna contra la covid-19 y un total de 4.111.121 personas han recibido las dos dosis necesarias para completar el esquema de vacunación.  Con 126 millones de habitantes, México tiene comprometidos 34,4 millones de dosis de la vacuna estadounidense Pfizer, 79,4 millones de la británica AstraZeneca, 35 millones de la china CanSino, 24 millones de la rusa Sputnik V, 20 millones de la china Sinovac, 12 millones de la también china Sinopharm y 51,4 millones de la plataforma Covax de la Organización Mundial de la Salud.",    "title": "Presidente de México, sin “reacciones graves” tras vacunarse contra covid",    "url": "https://holanews.com/presidente-de-mexico-sin-reacciones-graves-tras-vacunarse-contra-covid/"  }
{    "abstract": "El pasado martes 20 de abril de 2021, el presidente de México Andrés Manuel López Obrador recibió la primera dosis de la vacuna contra la Covid-19, ...",    "authors": "Henry Romero",    "image": "https://as01.epimg.net/mexico/imagenes/2021/04/21/actualidad/1619036903_459483_1619037025_noticia_normal.jpg",    "metadata": "AS México, hace 18 horas",    "publish_date": "21-04-2021",    "text": "El pasado martes 20 de abril de 2021, el presidente de México Andrés Manuel López Obrador recibió la primera dosis de la vacuna contra la Covid-19, correspondiente a AstraZeneca con el objetivo de darle el ejemplo a todas las personas mayores de 60 años que actualmente están recibiendo la vacunación y llamar a quienes aún no se han aplicado la dosis a que se registren ahora que hay tiempo.  En la conferencia matutina de este miércoles AMLO declaró que hasta el momento la vacuna AstraZeneca no le ha generado reacciones graves. “Me fue bien, no tuve que parar mis actividades, desahogue toda la agenda, atendí todos los temas, no hay reacciones graves, afortunadamente”, afirmó.  ¿Cuándo recibirá la segunda dosis AMLO?  El primer mandatario mexicano se aplicó la dosis AstraZeneca que tiene una eficacia del 79.1 por ciento contra la Covid-19 de acuerdo con los resultados de un análisis clínico realizados en Perú, Chile y Estados Unidos.  De acuerdo con la farmaceútica vacuna se administra por vía intramuscular en una pauta de 2 dosis (de 0,5 ml) separadas entre 10 y 12 semanas (70 a 84 días), preferentemente 12 semanas. El intervalo mínimo en base a los ensayos clínicos para que la segunda dosis sea válida es de 21 días.  El presidente AMLO tendría que aplicarse la segunda dosis de AstraZeneca 21 días después de haber recibido la primera dosis y la fecha exacta es el próximo 11 de mayo y si se dejaran pasar las 12 semanas recomendadas su aplicación sería hasta la segunda semana de julio.  ¿Cuáles son las reacciones de AstraZeneca?  Una de las reacciones que han desarrollado algunas personas luego de recibir la vacuna AstraZeneca son eventos tromboembólicos, ante ello, la Organización Mundial de la Salud (OMS), declaró que las probabilidades de sufrir una trombosis son bajas.  Mientras que la Universidad de Oxford detalló que los eventos tromboembólicos se registran en cinco de cada millón de personas que reciben la vacuna AstraZeneca.  Finalmente, el presidente de México hizo un llamado a los adultos mayores para ser parte de la Jornada Nacional de Vacunación.  “Vuelvo a llamar a los adultos mayores para que si no se han vacunado, lo hagan si lo estaban pensando, ya no están las brigadas en sus municipios, pero van a regresar para aplicarse segundas dosis y entonces pueden aprovechar para aplicarse la primera dosis, va a quedar abierta, todo esto para que nos cuidemos, que haya protección a todos”, llamó AMLO a los adultos mayores de México.  Te puede interesar: Eficacia de la vacuna AstraZeneca que se aplicó AMLO",    "title": "Vacuna coronavirus: cuándo se pondrá AMLO la segunda dosis y posibles efectos",    "url": "https://mexico.as.com/mexico/2021/04/21/actualidad/1619036903_459483.html"  }