  {    "abstract": "Con ese indicador, Ciudad de México se ubica en su mínimo histórico respecto a cualquier momento después del pico de casos de mayo del año pasado. La ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/4f20f2/cdmx-llega-a-su-minimo-historico-de-casos-de-covid-desde-el-pico-de-mayo-del-2020/840_560.jpg",    "metadata": "Xataka México, hace 3 días",    "publish_date": "09-04-2021",    "text": "Los números son alentadores, por ahora: ahora mismo hay 2,525 personas hospitalizadas en Ciudad de México por COVID-19, lo que representa una disminución de 382 personas. Con ese indicador, Ciudad de México se ubica en su mínimo histórico respecto a cualquier momento después del pico de casos de mayo del año pasado. La última vez que CDMX llegó al mismo número de hospitalizados la pandemia estaba en ascenso.  Sin embargo la Ciudad de México seguirá en semáforo naranja que ahora mismo tiene una ocupación hospitalaria del 27.32% en camas generales y de 37.23% en camas para intubación.  Las actividades económicas se mantienen sin modificaciones  Los números bajan y las primeras dosis ya alcanzaron a 83% del total de adultos de 60 años y más en CDMX, pero las actividades económicas se mantendrán tal y como hasta ahora. La razón es muy simple: gobierno de la Ciudad de México todavía está analizando si habrá algún impacto de las vacaciones de semana santa, así que un repunte de casos para la próxima semana no está descartado.  Si el repunte no ocurre, CDMX podría pasar a semáforo amarillo para la siguiente métrica, todavía que los resultados de los indicadores que se utilizan para otorgar el semáforo a cada estado, le ha dado un total de 16 puntos; el rango para entrar a semáforo amarillo es de 9 a 15 puntos. Como hemos mencionado antes, los diez indicadores son los siguientes:  Tasa de reproducción efectiva de COVID-19 Tasa de incidencia de casos estimados activos por 100,000 habitantes Porcentaje semanal de positividad Tendencia de casos de síndrome COVID-19 por 100,000 habitantes Tasa de casos hospitalizados por 100,000 habitantes Porcentaje de camas generales ocupadas en hospitales de la Red hospitalaria para la atención de Infecciones Respiratorias Agudas Graves Porcentaje de camas con ventilador ocupadas en los hospitales de la red IRAG Tendencia en casos hospitalizados por 100,000 habitantes Tasa de mortalidad por 100,000 habitantes Tendencia de la tasa de mortalidad por 100,000 habitantes  \"Hay que esperar el impacto de semana santa de las personas que salieron fuera de la ciudad o por alguna razón dejaron de tomar las medidas de sana distancia, lo vamos a ver esta semana y quizás inicios de la próxima\", dijo la jefa de gobierno, Claudia Sheinbaum.",    "title": "CDMX llega a su mínimo histórico de casos de COVID desde el pico de mayo del 2020: se queda a solo un punto...",    "url": "https://www.xataka.com.mx/medicina-y-salud/cdmx-llega-a-su-minimo-historico-casos-covid-pico-mayo-2020-se-queda-a-solo-punto-semaforo-amarillo"  }
{    "abstract": "El gobierno de la Ciudad de México informó que ya suman 617 mil 436 casos de coronavirus covid-19 confirmados en la capital del país, así como 39 mil 908 ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/04/09/cdmx-mil-casos-acumulados-coronavirus.jpeg",    "metadata": "Milenio, hace 3 días",    "publish_date": "04-09-2021",    "text": "Milenio Digital  El gobierno de la Ciudad de México informó que ya suman 617 mil 436 casos de coronavirus covid-19 confirmados en la capital del país, así como 39 mil 908 defunciones por la misma enfermedad, de acuerdo con el último reporte de la Secretaría de Salud federal.  Esta semana concluyó la vacunación de adultos mayores en las alcaldías Iztapalapa y Gustavo A. Madero, las cuales fueron las últimas demarcaciones en aplicar la primera dosis de los biológicos.  Buenas noches, comparto el informe diario de la situación de la Ciudad frente al #Covid19https://t.co/s0JaHwwcTi#ProtégeteYProtegeALosDemás pic.twitter.com/CMlukEn1Bb — Claudia Sheinbaum (@Claudiashein) April 9, 2021  CdMx se mantendrá en semáforo naranja por covid-19  El director de la Agencia Digital de Innovación Pública (ADIP), Eduardo Clark, informó que la Ciudad de México continuará en semáforo naranja la próxima semana, del 12 al 18 de abril.  El funcionario capitalino indicó que actualmente hay 2 mil 525 personas hospitalizadas por covid-19 en los hospitales de la ciudad, de las cuales 551 están intubadas.  Es decir, se registraron 382 hospitalizados menos en comparación a la semana anterior, por lo que es la cifra más baja en ocupación hospitalaria desde el primer pico de la pandemia en la capital.  CdMx no reanudará nuevas actividades próxima semana  El director de la ADIP indicó que no se reanudarán nuevas actividades esta semana, por lo que continuarán las mismas medidas que se anunciaron hace dos semanas.  CdMx, a un punto de pasar a semáforo amarillo  Clark García destacó que la Ciudad de México está a un punto de avanzar al semáforo epidemiológico en amarillo, de acuerdo con los indicativos de la Secretaría de Salud federal.  \"Es lo más cerca que hemos estado del semáforo amarillo desde la publicación de los indicativos, si se mantiene de esta manera, podremos pasar al semáforo amarillo\", dijo en videoconferencia de prensa.  CdMx alista aplicación de segunda dosis de vacuna anticovid en 5 alcaldías  La jefa de Gobierno, Claudia Sheinbaum, anunció que ya mañana se informará sobre la aplicación de la segunda dosis de la vacuna contra coronavirus a adultos mayores, en las alcaldías Miguel Hidalgo, Azcapotzalco, Milpa Alta, Cuajimalpa y Magdalena Contreras.  CdMx busca hacer permanente programa de restaurantes al aire libre  La mandataria capitalina comentó que se está trabajando con el sector restaurantero en la Ciudad de México, para hacer permanente el programa de apertura al aire libre.  FLC  ​  ​",    "title": "Los temas de Sheinbaum en conferencia por coronavirus del 9 de abril",    "url": "https://www.milenio.com/politica/comunidad/conferencia-claudia-sheinbaum-coronavirus-cdmx-noticias-9-abril-2021"  }
{    "abstract": "La Ciudad de México está muy cerca de pasar al siguiente nivel inferior de riesgo en el semáforo COVID, informó este viernes Eduardo Clark, director de ...",    "authors": "",    "image": "https://www.elfinanciero.com.mx/resizer/TleYVnJmvIgRrANH2upK3_yxwyw=/1200x630/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/JE6TUZALVBH23IW3ZGP56BWEYE.jpeg",    "metadata": "El Financiero, hace 3 días",    "publish_date": "09-04-2021",    "text": "Las autoridades capitalinas hicieron un llamado a la cautela Las autoridades capitalinas hicieron un llamado a la cautela (Moisés Pablo/Cuartoscuro)  La Ciudad de México está muy cerca de pasar al siguiente nivel inferior de riesgo en el semáforo COVID, informó este viernes Eduardo Clark, director de Gobierno Digital en Agencia Digital de Innovación Pública.  El funcionario explicó que, de acuerdo con los datos que la Secretaría de Salud emplea para determinar el nivel de alerta, la capital del país actualmente tiene 16 puntos. El rango para pasar a semáforo amarillo va de 9 a 15 puntos.  Al respecto, la jefa de Gobierno, Claudia Sheinbaum, hizo un llamado a la cautela pues aún falta determinar el impacto que las vacaciones de Semana Santa pueden tener en el estado de la pandemia.  La funcionaria comentó que se debe esperar para ver si la salida de miles de vacacionistas provoca un aumento en las hospitalizaciones que, agregó, podría detectarse en un periodo de entre 10 a 15 días.  Por ello, Sheinbaum hizo un nuevo llamado a los capitalinos para que acudan a los kioscos donde se realizan pruebas COVID en caso de haber salido de la Ciudad de México en el periodo vacacional de Semana Santa.",    "title": "CDMX, a ‘un puntito’ de pasar a semáforo COVID amarillo",    "url": "https://www.elfinanciero.com.mx/cdmx/2021/04/09/cdmx-a-un-puntito-de-pasar-a-semaforo-covid-amarillo/"  }
{    "abstract": "Hoy llegó un nuevo embarque con 327 mil 600 dosis de la vacuna contra covid-19 de Pfizer al Aeropuerto Internacional de la Ciudad de México (AICM), con lo ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/04/09/lote-vacunas-pfizer-manana-aicm.jpg",    "metadata": "Milenio, hace 3 días",    "publish_date": "04-09-2021",    "text": "Milenio Digital  Hoy llegó un nuevo embarque con 327 mil 600 dosis de la vacuna contra covid-19 de Pfizer al Aeropuerto Internacional de la Ciudad de México (AICM), con lo que se estima llegar a todos los municipios del país y con las que el presidente Andrés Manuel López Obrador informó que se concluirá la aplicación a adultos mayores a más tardar el 20 de abril.  Se trata del último de tres embarques contemplados para esta semana, con lo que se suma un millón 302 mil 600 vacunas de la farmacéutica provenientes de Alemania. Hasta hoy, México ha recibido 30 embarques en 44 vuelos.  \"Ya tenemos las vacunas para concluir la protección a todos los adultos mayores, o sea, con este embarque que está llegado ya se tiene para que alrededor del día 20 de este mes se concluya con la vacunación de adultos mayores con una dosis, es un porcentaje considerable, una dosis, pero ya a todos\", dijo en La Mañanera.  Durante la conferencia vespertina del 6 de abril, el subsecretario de Salud, Hugo López-Gatell, puntualizó que las vacunas con las que se cuenta actualmente no están en reserva, sino que están en tránsito, lo que implica que son movilizadas para su aplicación.  Además, informó que se han aplicado 10 millones 89 mil 420 vacunas contra covid-19 de las 15 millones 598 mil 250 que han llegado al país, en la campaña que busca inocular, de momento, a adultos mayores, personal médico y docente.  Los datos de la Secretaría de Salud (Ssa) registran 14 mil 218 posibles reacciones adversas a la vacuna, las cuales representan el 0.1 por ciento del total de dosis aplicadas.  Llegó a la Ciudad de México el embarque número 30 de vacunas de Pfizer con 327,600 dosis. De este laboratorio nos han enviado un total de 6,483,750 dosis.    Hasta este día suman 16,413,350 dosis recibidas para avanzar en el Plan Nacional de Vacunación contra #COVID19. — Hugo López-Gatell Ramírez (@HLGatell) April 9, 2021  icc​",    "title": "Lote de vacunas de Pfizer llega a México; \"ya tenemos para concluir con adultos mayores\", dice AMLO",    "url": "https://www.milenio.com/politica/vacuna-covid-pfizer-llegan-dosis-mexico"  }
{    "abstract": "La mañana de este viernes, un avión con 327 mil 600 vacunas de Pfizer-BioNTech contra Covid-19 aterrizó en el Aeropuerto Internacional de la Ciudad de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/09/vacuna_covid.jpeg",    "metadata": "El Universal, hace 3 días",    "publish_date": "09-04-2021",    "text": "La mañana de este viernes, un avión con 327 mil 600 vacunas de Pfizer-BioNTech contra Covid-19 aterrizó en el Aeropuerto Internacional de la Ciudad de México.  La aeronave, que salió de Bélgica e hizo una escala en Cincinnati, Estados Unidos, llegó a la capital del país a las 09:03 horas.  Con la llegada de estas vacunas, México recibió un millón 302 mil 600 dosis de Pfizer-BioNTech en tres embarques diferentes esta semana.  Asimismo, desde el 23 de diciembre se han recibido seis millones 483 mil 750 vacunas de estos laboratorios.  También lee: Próxima semana, informe sobre desarrollo de la vacuna mexicana \"Patria\": AMLO  En su conferencia mañanera de este viernes en Palacio Nacional, el presidente Andrés Manuel López Obrador refirió que con las más de 327 mil dosis que llegaron, se espera concluir, cerca del 20 de abril, con la aplicación de vacunas a adultos mayores, aunque sea con una dosis.    Foto: Hugo García / EL UNIVERSAL  ed",    "title": "Vacuna Covid-19. Llegan a México 327 mil 600 dosis de Pfizer-BioNTech | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/vacuna-covid-19-llegan-mexico-327-mil-600-dosis-de-pfizer-biontech"  }