  {    "abstract": "Ciudad de México. La Secretaría de Salud informó que hasta este sábado los contagios confirmados por Covid-19 son 2 millones 249 mil 195, con un ...",    "authors": "Editorial Demos;Laura Poy Solano",    "image": "https://www.jornada.com.mx/ultimas/2021/04/03/mexico-suma-204-mil-11-muertes-por-covid-19-3656.html/vacunacion11.jpeg-9073.html/image_large",    "metadata": "La Jornada, Hace 1 semana",    "publish_date": "03-04-2021",    "text": "Ciudad de México. La Secretaría de Salud informó que hasta este sábado los contagios confirmados por Covid-19 son 2 millones 249 mil 195, con un incremento de mil 838 casos positivos, mientras que los decesos se elevaron en 157, con un acumulado de 204 mil 11 fallecimientos desde el inicio de la pandemia.  En el Informe Técnico Diario sobre el avance de la pandemia en México, destaca que los casos sospechosos son 438 mil 480; mientras que de los 6 millones 133 mil 559 personas que se han aplicado una prueba de detección del virus, 3 millones 445 mil 884 han obtenido un resultado negativo.  Por lo que respecta a los casos activos, es decir, con síntomas en los últimos 14 días, indicó que al corte de este 3 de abril se registraron 26 mil 293. La Ciudad de México se mantiene como la entidad con mayor número de casos activos, con más de 3 mil, seguidas del Estado de México Guanajuato y Puebla, con más de mil contagios activos, pues en su conjunto concentran el 58 por ciento de los casos activos del país.",    "title": "México acumula 204 mil 11 muertes por Covid-19",    "url": "https://www.jornada.com.mx/notas/2021/04/03/politica/mexico-suma-204-mil-11-muertes-por-covid-19/"  }
{    "abstract": "Decesos por Covid-19 suman 204,011 en México; contagios suman 2 millones 249,195. La Ciudad de México, el Estado de México y Guanajuato se mantienen ...",    "authors": " ",    "image": " ",    "metadata": "El Economista, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "Decesos por Covid-19 suman 204,011 en México; contagios suman 2 millones 249,195",    "url": "https://www.eleconomista.com.mx/politica/Decesos-por-Covid-19-suman-204011-en-Mexico-contagios-suman-2-millones-249195-20210403-0017.html"  }
{    "abstract": "La Secretaría de Salud informó que este sábado se sumaron 157 muertes más por COVID-19 en México, para dar un total, hasta ahora, de 204 mil 11 ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2021/04/covid-casos-coronavirus.jpg",    "metadata": "Animal Político, Hace 1 semana",    "publish_date": "04-04-2021",    "text": "La Secretaría de Salud informó que este sábado se sumaron 157 muertes más por COVID-19 en México, para dar un total, hasta ahora, de 204 mil 11 fallecimientos.  Reportó también que hubo mil 838 casos nuevos con lo que se alcanza una cifra de casos positivos acumulados por coronavirus de 2 millones 247 mil 357.  Lee: COVID-19: qué puedes hacer y qué no tras recibir la vacuna, según la ciencia  Además hay 438 mil 480 casos sospechosos de ser positivos a COVID.  Hasta este sábado, se tienen registrados 26,293 casos activos, es decir que presentaron síntomas en los últimos 14 días, (entre el 21 de marzo al 03 de abril).  La Ciudad de México sigue siendo la entidad con mayor número de casos, le siguen el Estado de México, Guanajuato, Nuevo León, Jalisco, Puebla, Sonora, Coahuila, Querétaro y Tabasco.  Gráficos Casos y fallecimientos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Confirmados Defunciones Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Nuevos casos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Nuevos casos Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Defunciones confirmadas por COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. defunciones nuevas *No corresponden al día en que ocurrieron, sino al día en que se sumaron al registro total de muertes.    Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso de COVID-19 en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Relación de casos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Activos Recuperados Defunciones Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Aumento porcentual diario de casos confirmados Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Aumento de respecto al día anterior Este gráfico muestra la aceleración de la curva epidemiológica desde el 1 de marzo. El primer caso confirmado en el país fue el 27 de febrero del 2020. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud",    "title": "México llega a las 204 mil muertes por COVID y se suman ...",    "url": "https://www.animalpolitico.com/2021/04/mexico-llega-a-las-204-mil-muertes-por-covid-y-se-suman-1838-casos-nuevos/"  }
{    "abstract": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, pidió a los capitalinos respetar las fechas programadas para la vacunación contra Covid-19 ...",    "authors": "Carlos Jasso",    "image": "https://as01.epimg.net/mexico/imagenes/2021/04/03/actualidad/1617460534_903588_1617460650_noticia_normal.jpg",    "metadata": "AS México, Hace 1 semana",    "publish_date": "03-04-2021",    "text": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, pidió a los capitalinos respetar las fechas programadas para la vacunación contra Covid-19 para personas de 60 años y mayores, porque si esto no sucede, se producen aglomeraciones y grandes retrasos en los centros de vacunación, como hoy sucedió en las alcaldías Gustavo A. Madero e Iztapalapa.  Por eso, te invitamos a tomar en cuenta que, si vives en las alcaldías Álvaro Obregón, Benito Juárez y Cuauhtémoc, el sábado 3 de abril corresponde recibir el biológico a aquellos cuyo primer apellido comience con las letras S, T, U, V, W, X, Y, Z. Además, mañana también corresponde a las personas sin apellido paterno, rezagos y faltantes.  Para Iztapalapa y Gustavo A. Madero, mañana 3 de abril corresponde a quienes su apellido paterno comience con las letras D, E, F, G.  Recuerda que para recibir la primera dosis, es necesario que lleves tu CURP para agilizar el proceso. También tienes que acreditar tener 60 años de edad o más de edad y para esto, lleva tu identificación o acta de nacimiento.  Y por supuesto, tienes que acreditar tu alcaldía. Para esto, lleva el folio de registro en mivacuna.salud.gob.mx, o una Identificación oficial que muestre residencia, o un comprobante de domicilio a tu nombre o de un familiar directo.  Consulta los Centros de vacunación en la página: https://vacunacion.cdmx.gob.mx/",    "title": "Piden respetar fecha y apellidos para la vacunación contra ...",    "url": "https://mexico.as.com/mexico/2021/04/03/actualidad/1617460534_903588.html"  }
{    "abstract": "Luego de que el video se volviera viral en redes sociales, el Instituto Mexicano del Seguro Social y la Secretaría de Salud de la Ciudad de México informaron esta ...",    "authors": "Beatriz Ciscar - Europa Press",    "image": "https://as01.epimg.net/mexico/imagenes/2021/04/04/actualidad/1617504689_943681_1617504777_noticia_normal.jpg",    "metadata": "AS México, Hace 1 semana",    "publish_date": "04-04-2021",    "text": "Mediante un video difundido en Twitter, el usuario @aletopia denunció que, al acompañar a su tío para que le aplicaran la primera dosis de la vacuna contra el Covid-19, en el Centro de Vacunación que se encuentra en la Unidad Zacatenco del Instituto Politécnico Nacional, la enfermera finge aplicar el biológico con una jeringa vacía y le hace creer al adulto mayor que ya fue vacunado.  “Él es mi tío y la enfermera le hizo creer que lo vacunaron y solo le hace un piquete con la aguja y la jeringa no tiene nada de líquido, paso en el @IPN_MX de Zacatenco, no puede ser que el personal de salud esté haciendo esto. ¡compartan! #COVIDー19 #SputnikV @Claudiashein”.  El familiar explicó posteriormente que el hecho fue reportado a las autoridades y el error fue corregido. “En el video se ve claramente que solo se mete la aguja y no se aplica nada. Se le acuso en tiempo con un superior y efectivamente reconoció que fue un \"error\" que no volverá a suceder. Pero de eso no podemos estar seguros.  “No sabemos los motivos que llevo a la \"enfermera\" a engañar a un paciente pero esto no puede quedar así y se le hará una denuncia”. En el hilo, otros usuarios denunciaron casos similares y mostraron su molestia con la atención que están recibiendo sus familiares.  Alcaldía Gustavo A. Madero respondió y retiró a responsable del puesto de vacunación  Luego de que el video se volviera viral en redes sociales, el Instituto Mexicano del Seguro Social y la Secretaría de Salud de la Ciudad de México informaron esta noche que la responsable ya fue retirada de la sede de vacunación en Zacatenco, en la alcaldía Gustavo A. Madero.  \"Este hecho fue reportado por un familiar acompañante del adulto mayor, a quienes se les ofreció una disculpa y se procedió a aplicar la vacuna de manera correcta, sin mayores complicaciones en presencia de su familia, que a su vez atestiguó el procedimiento e informó en sus redes sociales que se corrigió la situación\", indicaron en un comunicado conjunto ambas instituciones.",    "title": "Denuncian en redes fallas en la vacunación contra Covid-19 en la Ciudad de México",    "url": "https://mexico.as.com/mexico/2021/04/04/actualidad/1617504689_943681.html"  }