  {    "abstract": "Un nuevo lote con más de 400,000 vacunas de Pfizer contra la Covid-19 llegó esta mañana al Aeropuerto Internacional de la Ciudad de México. Se trata del ...",    "authors": "Tec Review",    "image": "https://tecreview.tec.mx/wp-content/uploads/2021/04/vacuna-johnson-johnson-coagulos.jpg",    "metadata": "TecReview - Tecnológico de Monterrey, hace 4 días",    "publish_date": "08-04-2021",    "text": "Te traemos el resumen de lo más relevante:  Noticias Covid-19  Viernes 9 de abril  Vacuna de Johnson & Johnson a revisión en Europa por casos de coágulos  La Agencia Europea de Medicamentos (EMA) informó que comenzó una investigación a la vacuna de Johnson & Johnson contra Covid-19 por la formación de trombos. Se han notificado cuatro casos graves de trombos con un nivel bajo de plaquetas, uno de los cuales fue mortal, tras la inoculación de la vacuna de J&J, de su unidad Janssen, según la EMA. Este mismo viernes, el organismo regulador europeo indicó que también amplió la revisión de la vacuna de AstraZeneca por informes de un trastorno hemorrágico en personas que recibieron la dosis. Agregó que se requirió cinco casos de síndrome de fuga capilar relacionados con la vacuna de AstraZeneca. (Reuters)  Esto te puede interesar: Gabriela Franco: la EXATEC que ‘vigila’ la vacuna contra la Covid de Johnson & Johnson  OMS: todavía no hay datos para recomendar combinación de vacunas  La Organización Mundial de la Salud (OMS) aclaró este vierens que todavía no hay datos suficientes que permitan recomendar la utilización de dos vacunas distintas contra la Covid-19 para cubrir la primera y segunda dosis requeridas, al comentar una decisión tomada por Francia en este sentido. Las autoridades francesas han anunciado que se inyectará una segunda dosis de las vacunas de Pfizer o de Moderna (ambas utilizan la tecnología de ARN mensajero) a los pacientes menores de 55 años que han recibido una primera de AstraZeneca. (EFE)  El 15 de abril inicia vacunación para maestros contra Covid-19  La vacunación contra la Covid-19 se aplicará a todos los maestros en México a partir del 15 de abril y se extenderá al 20 de este mismo mes. Así lo dio a conocer el presidente, Andrés Manuel López Obrador, durante su conferencia de prensa matutina. El presidente detalló que los maestros recibirán la vacuna de dosis única desarrollada por el laboratorio CanSino Bio.  AMLO pide a médicos privados “que nos esperen” para sean vacunados  Los médicos de hospitales privados que también atienden casos de Covid-19 en primera línea tendrán que esperar por la vacuna. Esta mañana, el presidente, Andrés Manuel López Obrador, pidió a los médicos de hospitales privados “que nos esperen”, pues existe una estrategia, aseguró, de vacunación. “Que nos esperen, hasta que nos toque a todos. Entiendo la demanda de los médicos, no la tiramos al cesto de la basura, pero tenemos ya una estrategia”, dijo el mandatario.  México recibirá 5,53 millones de dosis de plataforma Covax entre abril y mayo  México recibirá 5.5 millones de dosis de la plataforma Covax entre la última semana de abril y la primera de mayo, informó este jueves el titular de la Secretaría de Hacienda y Crédito Público (SHCP), Arturo Herrera. En entrevista con la emisora Radio Fórmula, el funcionario precisó que serán dosis de la farmacéutica de AztraZeneca y provendrán de las plantas en Corea del Sur e India. (EFE)  Más información: ¿Qué es y cómo funciona el mecanismo Covax?  Jueves 8 de abril  Médicos privados denuncian haber quedado fuera del plan de vacunación  Personal sanitario privado está protestando en México por supuestamente haber quedado fuera del plan de vacunación contra el Covid-19 que priorizó a los médicos, justo cuando el país se prepara para una posible tercera ola de infecciones. Enfurecidos por lo que ven como discriminación por parte de una administración que pone por delante al sector público, cientos de trabajadores de la salud que se habían reunido afuera de una escuela de medicina la semana pasada para inmunizarse contra el Covid-19 terminaron gritando “¡Queremos la vacuna!”. (Reuters)  Llega a México nuevo lote de vacunas Pfizer contra Covid-19  Un nuevo lote con más de 400,000 vacunas de Pfizer contra la Covid-19 llegó esta mañana al Aeropuerto Internacional de la Ciudad de México. Se trata del segundo cargamento de vacunas de este laboratorio que México recibe esta semana, de los que aún se espera un tercer lote. Al respecto, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, detalló que esta semana el país contará con 1.3 millones de vacunas de Pfizer.  AMLO recibirá vacuna AstraZeneca contra Covid-19  El presidente, Andrés Manuel López Obrador, confirmó durante su conferencia de prensa matutina que se aplicará la vacuna de AstraZeneca, que corresponde a la vacunación en la alcaldía Cuauhtémoc. Este 7 de abril, la Agencia Europea de Medicamentos (EMA) confirmó que existe un nexo posible entre la vacuna de AstraZeneca y la formación de coágulos raros. En varios países de Europa se suspendió su uso para personas menores de 50 años y en Reino Unido para menores de 30. (Con información de EFE)  Miércoles 7 de abril  EMA confirma un ‘nexo posible’ de vacuna AstraZeneca con trombos  La Agencia Europea de Medicamentos (EMA) confirmo que existe un nexo posible de la vacuna AstraZeneca contra la Covid-19 con la formación rara de coágulos y trombos como un potencial efecto secundario. Sin embargo, continuó recomendando su uso pues los beneficios de su aplicación en la lucha contra la pandemia de Covid-19 son mayores a sus riesgos. La EMA pidió a quienes hayan recibido la vacuna que estén atentos ante la posibilidad “rara” de formación de coágulos o una baja en la cantidad de plaquetas dentro de las dos semanas posteriores a la vacunación.  En Reino Unido, las autoridades sanitarias decidieron que la vacuna de AstraZeneca contra la Covid-19 no se aplicará a los jóvenes entre 18 y 29 años de edad, a los que se les ofrecerá una vacuna alternativa. (Con información de EFE)  México autoriza uso de emergencia de vacuna india Covaxin  La Cofepris autorizó el uso de emergencia de la vacuna india contra el Covid-19, Covaxin, dijo el martes el secretario de Relaciones Exteriores, Marcelo Ebrard. México fue el primer país de Latinoamérica en iniciar la vacunación de su población contra el Covid-19. Pero, hasta la semana pasada, había inmunizado al 6 % de sus 126 millones de habitantes, mientras Argentina y Brasil han vacunado al 10 % y Chile a más de la mitad de su población. (Reuters)  Segunda vacuna rusa tiene eficacia del 94 % en mayores, según desarrollador  La segunda vacuna anticovid rusa, EpiVacCorona, tiene una eficacia del 94 % en personas mayores y proporciona inmunidad durante al menos un año, afirmó este miércoles Alexandr Semiónov, director del centro “Véktor” desarrollador del preparado. “El empleo de la vacuna genera anticuerpos eficaces en el 94 % ciento de los casos y en el resto protege de un desarrollo grave de la infección”, dijo Semiónov en declaraciones a la emisora de radio Vesti FM. (EFE)  Martes 6 de abril  Funcionario de la EMA vincula la vacuna de AstraZeneca con la formación de coágulos  Existe una relación entre la vacuna de Covid-19 de AstraZeneca y unos inusuales coágulos de sangre en el cerebro, pero aún se desconocen las posibles causas, dijo un funcionario de alto rango de la Agencia Europea del Medicamento (EMA) en una entrevista publicada el martes. “En mi opinión podemos decirlo ahora, está claro que hay un vínculo con la vacuna. Sin embargo, todavía no sabemos qué causa esa reacción”, dijo Marco Cavaleri, presidente del equipo de evaluación de vacunas de la EMA, al diario italiano Il Messaggero cuando se le preguntó por la posible relación entre la inyección de AstraZeneca y los casos de trombos cerebrales.  Sin embargo, más tarde, la EMA aclaró que seguía evaluando si la vacuna AstraZeneca tiene relación con la formación de coágulos sanguíneos, después de que Cavaleri afirmó que existía tal vínculo. El comité de seguridad de la agencia basada en Ámsterdam “no ha llegado aún a una conclusión y el examen está en curso”. declaró la EMA en un comunicado. Agregó que una decisión al respecto será anunciada el miércoles o el jueves. (Reuters y AFP)  Variante “doble mutante” que surgió en la India llegó a Estados Unidos  Investigadores del Laboratorio de Virología de la Universidad de Stanford informaron que detectaron en la región de California un caso de la variante conocida como “doble mutante” del SARS-CoV-2, causante de la enfermedad Covid-19. “Esta variante tiene la mutación L452R que encontramos también en la cepa californiana, así como otra mutación significativa, la E484Q”, dijo la vocera de esta universidad, Lisa Kim. La variante “doble mutante” fue detectada por primera vez en India y tienen dos cambios que le permiten adherirse con mayor facilidad a las células.  Para mayo estarán vacunados adultos mayores y maestros: AMLO  El presidente, Andrés Manuel López Obrador, consideró que para mayo próximo haya concluido la vacunación en adultos mayores y maestros contra la Covid-19. Durante su conferencia de prensa matutina, el presidente abundó que espera que el próximo mes también ya esté en marcha la vacunación para personas menores de 60 años de edad.  Lunes 5 de abril  Acusan “montaje” en vacunación vacía a adulto mayor  El presidente, Andrés Manuel López Obrador, consideró que la vacunación calificada como falsa en redes sociales a un adulto mayor en la Ciudad de México puede ser un “montaje”. En su conferencia de prensa matutina, el presidente pidió que se investigue el caso y recordó que el IMSS ya retiró ala enfermera voluntaria de la vacunación contra Covid-19 para adultos mayores. El fin de semana se hizo un viral un video en el que se observa a una enfermera voluntaria que simula inyectar a un adulto mayor en un centro de vacunación ubicado en la alcaldía Gustavo A. Madero, en la capital del país.  Hallan la preocupante variante ‘Eek’ en la mayoría de los casos en hospital de Tokio  Alrededor del 70 % de los pacientes con coronavirus analizados en un hospital de Tokio el mes pasado eran portadores de una mutación conocida por reducir la protección de las vacunas, informó el domingo la cadena pública japonesa NHK. La mutación E484K, apodada ‘Eek’ por algunos científicos, se detectó en 10 de las 14 personas que dieron positivo en las pruebas en el Hospital Médico de la Universidad Médica y Dental de Tokio en marzo, según el informe. (Reuters)  El ventilador para pacientes con covid-19 muestra su eficacia y reduce costos  El ventilador que consiguieron diseñar y fabricar científicos y tecnólogos de varios países para pacientes con la Covid-19 ha logrado no sólo demostrar su eficacia, sino también reducir de una forma considerable su costo y liberar la licencia para que cualquier país pueda fabricar sus propias unidades de una forma rápida y sencilla. Los trabajos para conseguir un ventilador eficaz para los pacientes con la Covid-19 comenzaron en la Universidad de Princeton (Estados Unidos) y en el Instituto de Ciencias Gran Sasso (Italia), y a la investigación se sumó el Centro de Investigaciones Energéticas, Medioambientales y Tecnológicas (CIEMAT) español y varias universidades y hospitales de Aragón, Valencia y Madrid. (EFE)",    "title": "Noticias Covid-19: Te traemos el resumen de lo más relevante ...",    "url": "https://tecreview.tec.mx/2021/04/08/coronavirus/noticias-covid-19-5-2/"  }
{    "abstract": "... de México para aplicarse gratuitamente la prueba para detectar COVID-19. También incrementó el número de personas que dieron positivo a la enfermedad, ...",    "authors": "David Saúl Vela",    "image": "https://www.elfinanciero.com.mx/resizer/7mlF6vI8NOjAPtNtmhEs-xflXnY=/1200x630/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/MSFLX4XCVRD2ZKDAY77IGDKYUY.jpg",    "metadata": "El Financiero, hace 3 días",    "publish_date": "09-04-2021",    "text": "Capitalinos continúan acudiendo a los quioscos Covid-19 para realizarse su prueba Capitalinos continúan acudiendo a los quioscos Covid-19 para realizarse su prueba (Galo Cañas/Cuartoscuro)  Esta semana se incrementó en 60 por ciento el número de personas que acuden a los módulos del Gobierno de la Ciudad de México para aplicarse gratuitamente la prueba para detectar COVID-19.  También incrementó el número de personas que dieron positivo a la enfermedad, dijeron encargados y empleados de estos centros, entrevistados por EL FINANCIERO.  Explicaron que dicho incremento en prueba y positividad se dio esta semana, una vez que concluyó el periodo vacacional de Semana Santa.  “Antes de las vacaciones teníamos de 40 a 50 personas que venían a hacerse la prueba, esta semana llegamos a 100 y, por lo que veo, en los próximos días serán muchas más”, dijo Marco Antonio Pérez, encargado del puesto ubicado en Plaza Las Antenas, alcaldía Iztapalapa.  Explicó que entre miércoles y jueves detectaron, al menos, 20 personas contagiadas a quienes, de acuerdo con su estado de salud, se les canalizó, ya sea al confinamiento en sus casas, con medicamento y cuidados especiales, o bien al hospital, si es que llegan con síntomas marcados o delicados de salud.  “Esta semana una de cada 10 personas que se aplican la prueba sale positiva y, por las entrevistas realizadas, se sabe que, en su mayoría, son personas que sí salieron de vacaciones, principalmente a destinos de playa”, agregó y dijo que son más los hombres que dan positivo que las mujeres.  Fernando Guzmán, quien colabora en el megacentro de pruebas ubicado en Xola y Cuauhtémoc, señaló que, a partir del lunes, el número de personas que acude a hacerse la prueba, además de los casos positivos, aumentó.  Explicó que a partir de esta semana se incrementó la presencia de personas. Detalló que el martes se aplicaron 250 pruebas, el miércoles 300 y ayer 350. Dijo que los casos positivos se incrementaron también en la misma proporción.  Las cifras dadas por el personal que colabora en los quioscos de la salud coinciden con las que dio a conocer este mismo jueves la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum.  La mandataria local hizo un llamado el miércoles a las personas que salieron de vacaciones durante Semana Santa para practicarse la prueba de COVID-19 y con ello frenar la curva de contagio.  “Hago un llamado a quienes salieron de la ciudad durante Semana Santa a hacerse una prueba COVID-19 en alguno de los 40 macroquioscos, 117 centros de salud, 33 farmacias y 11 plazas comerciales”, dijo en su cuenta de Twitter. Ayer reiteró el llamado.  Sheinbaum aseguró que el número de pruebas practicadas subió de 6 mil, el miércoles, a 10 mil, ayer, es decir, que, según las cifras del gobierno local, el incremento registrado es del 60 por ciento.",    "title": "Se les dijo: tras Semana Santa, CDMX tiene alza de 60% en test de COVID",    "url": "https://www.elfinanciero.com.mx/nacional/2021/04/09/tras-pascua-cdmx-vive-alza-de-60-en-test-de-covid-y-casos/"  }
{    "abstract": "Al terminar la primera etapa del Plan Nacional de Vacunación contra Covid-19 en la Ciudad de México, la jefa de gobierno, Claudia Sheinbaum informó que en ...",    "authors": "",    "image": "https://cdn2.imagenradio.com.mx/media/files/imagen_radio/styles/image_node_article/public/2558856_0.jpg",    "metadata": "Imagen Radio, hace 4 días",    "publish_date": "08-04-2021",    "text": "CIUDAD DE MÉXICO  Al terminar la primera etapa del Plan Nacional de Vacunación contra Covid-19 en la Ciudad de México, la jefa de gobierno, Claudia Sheinbaum informó que en algunas sedes el biológico sobrante fue aplicado a los brigadistas del lugar.  “Sobre todo, en este caso se esperaba al último minuto, cuando ya no había ningún adulto mayor en la fila, y ya había un número determinado de vacunas que ya se había descongelado, y ahí se aplicaba a las brigadas”, señaló Claudia Sheinbaum.  La mandataria capitalina señaló que en ningún momento se dio prioridad a las personas encargadas de atender y apoyar a los adultos mayores que acudieron a recibir su primera dosis de la vacuna anticovid.  “No se aplicó a las brigadas como inicio de ninguna de las ocasiones, sino siempre al final del día y evitando, pues que ninguna vacuna pudiera ya no aplicarse, sino que se aplicará a las brigadas, que además está establecido como un criterio del Programa Nacional de Vacunación” añadió.  En marzo pasado personal de salud fue vacunado en el Palacio de los Deportes con vacunas sobrantes, según informó en su momento el director general de Gobierno Digital de la ADIP, Eduardo Clark.  Por otra parte, la mandataria capitalina indicó que, aunque no existe una razón exacta sobre el porqué el 17% de los adultos mayores registrados en el padrón electoral no acudieron a recibir su primera dosis de la vacuna anticovid, dijo que en su mayoría podría tratarse de casos de cambio de residencia.  No obstante, hizo un llamado a quienes no fueron inoculados en esta primera etapa a que se comuniquen a Locatel al 55 56 58 11 11, para obtener una cita y ser inmunizados.",    "title": "Vacunas sobrantes contra Covid-19 aplicadas a brigadistas y ...",    "url": "https://www.imagenradio.com.mx/vacunas-sobrantes-contra-covid-19-aplicadas-brigadistas-y-personal-de-salud-en-cdmx"  }
{    "abstract": "El embarque cuenta con 487 mil 500 dosis; se informó que México ha recibido más de 6 millones de vacunas contra el coronavirus de dicha farmacéutica.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/08/vacuna_covid_pfizer.jpg",    "metadata": "El Universal, hace 4 días",    "publish_date": "08-04-2021",    "text": "Este jueves arribó al Aeropuerto Internacional de la Ciudad de México (AICM) un nuevo lote de vacunas anticovid Pfizer-BioNtech, con 487 mil 500 dosis para aplicar la segunda dosis a adultos mayores.  El embarque fue recibido esta mañana por el director del Centro Nacional de Programas Preventivos y Control de Enfermedades, Ruy López Ridaura, y el titular de Birmex, Pedro Zenteno, quienes informaron que México ha recibido más de 6 millones de vacunas contra el covid-19 de dicha farmacéutica.  “Que junto con el resto de las vacunas, tanto las que llegan ya envasadas, como las que se envasan en México, hemos recibido un total de 16 millones 85 mil 750”, señaló Ruy López Ridaura.  Leer también: Covid-19. Lo que sabemos de la vacuna de Pfizer contra el coronavirus  Indicó que mañana llegará otro embarque y que la Secretaría de Salud diseño un plan de distribución para llegar a todos los municipios para vacunar a los adultos mayores.  “Estamos a la espera que en 10 días podamos cubrir la meta comprometida”, agregó.  Gracias a la estrategia de previsión y diversificación de vacunas contra el #COVID19, continúan los arribos a nuestro país Hoy, recibimos 487 mil 500 dosis de @pfizer provenientes de Bélgica pic.twitter.com/JKIzBtaQKW — Relaciones Exteriores (@SRE_mx) April 8, 2021  hm",    "title": "Llega a México nuevo lote de vacunas contra Covid de Pfizer | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/llega-mexico-nuevo-lote-de-vacunas-contra-covid-de-pfizer"  }