  {    "abstract": "El presidente mexicano afirma que los médicos le han dicho que “no es indispensable” y que no tiene “ningún problema de contagio ni de contagiar a nadie”.",    "authors": "Francesco Manetto;Presidencia De México",    "image": "https://imagenes.elpais.com/resizer/4t9pjFUZ-MJn5yFesuAjImAddYI=/1200x0/filters:focal(1355x845:1365x855)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/IW7LQEEGDASUHVXFNACVSGWVNI.jpg",    "metadata": "El País, Hace 1 semana",    "publish_date": "05-04-2021",    "text": "El presidente de México, Andrés Manuel López Obrador, este lunes durante su conferencia de prensa matutina. Presidencia de México / Presidencia de México  Andrés Manuel López Obrador está determinado a controlar la agenda y el debate en cada terreno. El presidente de México ha recurrido este lunes a la covid-19 para reivindicarse a sí mismo y ha asegurado que por ahora no se aplicará la vacuna. El mandatario ha justificado su decisión basándose en la opinión del médico que le atendió cuando en enero dio positivo en coronavirus y ha afirmado que aún tiene “suficientes anticuerpos y no es indispensable”. Estas declaraciones coinciden con el arranque de la campaña de las elecciones locales y federales en la que el reparto de las dosis, que ha sufrido enormes retrasos, se ha convertido en un tema de disputa electoral.  El presidente, que tenía previsto inmunizarse esta semana, ha reconocido que la opinión de su médico no coincide con las recomendaciones iniciales. “Les decía que dos médicos me habían dicho que sí y el médico que me atendió me dijo no, porque tiene suficientes anticuerpos, y no hace falta, o sea, puede esperar. Incluso, me planteó dos meses, que eso sí lo considero mucho y debe de revisarse el tiempo, pero que no tengo ningún problema de contagio ni de contagiar a nadie”, ha asegurado. López Obrador no ha entrado a detallar las recomendaciones de sus médicos. Se ha limitado a asegurar que se darán a conocer este martes en su rueda de prensa matutina. El presidente mexicano rechazó vacunarse antes del momento en que, por edad -tiene 64 años- y ciudad le correspondía, y se contagió de covid en enero.  La negativa a inmunizarse ahora es el enésimo gesto del presidente relacionado con la gestión de la emergencia sanitaria, que en México ha dejado más de 200.000 muertos según datos oficiales, con uno de los registros de excesos de mortandad más elevados del mundo. Desde el comienzo de la pandemia se negó a llevar cubrebocas, argumentado que “no es indispensable” e incluso rechazó recomendar su uso tras superar la covid, en contra del criterio de otros dirigentes de su partido, Morena.  En su conferencia de prensa matutina después del descanso de Semana Santa, horas después del comienzo de la campaña de los comicios más grandes de la historia del país que el 6 de junio renovarán la Cámara de Diputados, los Gobiernos de 15 de las 32 entidades federativas y miles de cargos locales, López Obrador ha optado por llevar el coronavirus al terreno de la pelea política. Ha hablado de los médicos que le atendieron cuando padeció la enfermedad, en los que ha mostrado confiar más que en el resto de las autoridades médicas. “Ellos revisaron mis estudios y llegaron a la conclusión de que tengo suficientes anticuerpos y que no es indispensable, por ahora, que me vacune. Mañana le pedí a uno de los médicos que me atendió que viniera a explicarlo para que no vaya a prestarse a especulaciones. Ya saben cómo se las gastan los conservadores corruptos. Entonces, que explique esta técnica científicamente, porque es importante también qué pasa cuando a alguien le da covid, cuándo se debe de vacunar, qué tiempos, qué opiniones hay sobre esto, porque estamos en el terreno de lo inédito”, ha enfatizado.  Al mismo tiempo, López Obrador, que desde el principio ha vinculado el reparto de las vacunas a su proyecto político, la llamada Cuarta Transformación, ha presumido de una campaña de vacunación que avanza con retrasos más que notables. “Ya hay condiciones para el regreso a clases, vacunados los maestros, las maestras, el personal educativo. Tanto de escuelas públicas como de escuelas privadas”, ha dicho. “Y de inmediato empezar a vacunar, también por edades, a toda la población. Lo que nos da confianza por certeza es que tenemos las vacunas, y esto nos va a permitir avanzar. Yo sostengo que para este mes terminamos con adultos mayores y vamos a poder comenzar a finales de mes es probable con las primeras dosis para maestros y maestras y todo lo que es educación, en todo el país, estamos calculando tres millones de trabajadores de la educación”.  El domingo, en la misma línea, había afirmado que le daba confianza el avance de la campaña de inmunización de todos los adultos mayores. “En este mes terminaremos de aplicar la primera dosis, cuando menos. Con ello, según los médicos, es posible reducir la mortalidad por covid-19 en un 80 %”. Hoy López Obrador ha insistido al ser preguntado al respecto: “Vamos muy bien en la vacunación, estamos calculando que este mes quedan vacunados todos los adultos mayores aun con una dosis. Eso me da tranquilidad, me da confianza, porque es la población más vulnerable”. Pero en su caso, insiste, la vacuna puede esperar.  Suscríbase aquí a la newsletter de EL PAÍS México y reciba todas las claves informativas de la actualidad de este país",    "title": "López Obrador se resiste a vacunarse tras pasar la covid por no verlo imprescindible aún",    "url": "https://elpais.com/mexico/2021-04-05/lopez-obrador-asegura-que-no-se-vacunara-por-el-momento-tras-dar-positivo-por-covid-en-enero.html"  }
{    "abstract": "Ciudad de México— El presidente mexicano Andrés Manuel López Obrador informó el lunes que no se aplicará la vacuna contra el covid-19 debido a que sus ...",    "authors": "",    "image": "https://dmn-dallas-news-prod.cdn.arcpublishing.com/resizer/F1EY1qfir7swNWj4L-nmypPPC0s=/1200x630/smart/filters:no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/dmn/2PDAVFFH6ZCMFJWUNE43GQP3RM.JPG",    "metadata": "Dallas Morning News, Hace 1 semana",    "publish_date": "05-04-2021",    "text": "Ciudad de México— El presidente mexicano Andrés Manuel López Obrador informó el lunes que no se aplicará la vacuna contra el covid-19 debido a que sus médicos le dijeron que aún tiene un nivel alto de anticuerpos luego de haber contraído la enfermedad en enero.  “Tengo suficientes anticuerpos y no es indispensable por ahora que me vacune”, dijo López Obrador.  El mandatario, de 67 años, debió recibir la primera dosis de la vacuna de AstraZeneca la semana pasada, como le correspondía con base en su dirección actual en el centro de la capital mexicana, donde se encuentra el Palacio Nacional donde vive.  El presidente ha dicho reiteradamente que esperaría su turno para ser vacunado y que no desea que se convierta en un “espectáculo”.  A finales de marzo, López Obrador dijo que se vacunaría cuando la población de 60 años y más de los barrios del centro de Ciudad de México recibiera sus primeras dosis.  Sin embargo, indicó que un segundo grupo de médicos a los que consultó le dijo que no era necesario, si bien no descarta recibir lo que para la mayoría de los adultos mayores será su segunda dosis en junio.  Hasta ahora, México ha recibido 14.7 millones de dosis de varias marcas de vacunas, y ha aplicado unas 9 millones. Eso sigue siendo una cantidad baja si se considera que el país tiene aproximadamente 126 millones de habitantes.  López Obrador fue criticado en las primeras etapas de la pandemia por no expresar la gravedad de la situación. Se ha negado constantemente a impulsar confinamientos más drásticos impuestos en otros países, catalogando tales tácticas de “autoritarias”.  El país registra más de 204,000 muertes por covid-19 confirmadas por pruebas, si bien el gobierno considera que la cifra real de decesos por coronavirus es de casi 324,000.",    "title": "México: López Obrador dice que no se aplicará vacuna contra covid-19",    "url": "https://www.dallasnews.com/espanol/al-dia/mexico/2021/04/05/mexico-lopez-obrador-dice-que-no-se-aplicara-vacuna-contra-covid-19/"  }
{    "abstract": "El Mandatario mexicano tuvo coronavirus en enero de este año y fue dado de alta sin mayores síntomas semanas después de que se diera a conocer su ...",    "authors": "",    "image": "https://www.latercera.com/resizer/m--4Vy0NodUXJ0MfEiBLMpsqz-o=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/AR2C44EVURLNTNFKIWWYVBR7WA.jpg",    "metadata": "La Tercera, hace 6 días",    "publish_date": "05-04-2021",    "text": "El Presidente de México, Andrés Manuel López Obrador, descartó recibir por ahora la primera dosis de la vacuna contra al coronavirus argumentando que su médico le aseguró que tiene “suficientes anticuerpos y no es indispensable”.  El Mandatario mexicano tuvo coronavirus en enero de este año y fue dado de alta sin mayores síntomas semanas después de que se diera a conocer su diagnostico.  AMLO había adelantado la semana pasada que sería inoculado y que el proceso sería frente a las cámaras -como lo han hecho varios jefes de Estado de la región y del mundo- pero decidió postergar su vacunación y finalmente anunció que tampoco sería luego.  “Les decía que dos médicos me habían dicho que sí y el médico que me atendió me dijo no, porque tiene suficientes anticuerpos, y no hace falta, o sea, puede esperar. Incluso, me planteó dos meses, que eso sí lo considero mucho y debe de revisarse el tiempo, pero que no tengo ningún problema de contagio ni de contagiar a nadie”, señaló López Obrador en la conferencia de prensa matutina.  AMLO se ha mostrado contrario a varias medidas sanitarias recomendadas por la Organización Mundial de la Salud (OMS) como el uso de mascarillas y la distancia social de 1,5 metros. El Mandatario se ha negado a usar tapabocas en público e incluso ha abrazado y saludado de la mano a algunos seguidores durante actividades al aire libre.  México es uno de los países del mundo más golpeados por la pandemia del coronavirus con casi 321 mil fallecidos producto del Covid-19. Una cifra que fue dada a conocer durante el fin de semana, luego de que el ministerio de Salud azteca reconociera que los números presentados eran un 60% más alto de los 201 mil decesos que los organismos oficiales habían informado.",    "title": "Coronavirus Presidente de México descarta vacunarse tras ...",    "url": "https://www.latercera.com/mundo/noticia/presidente-de-mexico-descarta-vacunarse-tras-contagio-de-covid-19-en-enero/A3CWBYPXPNGZ5IXQNEENX6HTOE/"  }
{    "abstract": "México acumula 204,399 muertes por Covid-19. La dependencia también informó que al día de hoy se han aplicado 9,287,405 dosis de la vacuna contra Covid- ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/04/949434f805f8dbb45453668f23cab3b374c29b0e.jpg",    "metadata": "Forbes México, hace 6 días",    "publish_date": "06-04-2021",    "text": "La Secretaría de Salud (Ssa) informó este lunes que México acumula 204,399 muertes vinculadas al Covid-19 desde que empezó la pandemia, con las 252 reportadas en el último día.  En conferencia de prensa, José Luis Alomía Zegarra, director de epidemiología de la Secretaría de Salud de México, indicó que hay 2,445,027 casos estimados en el país, de los cuales el 1% representan a la epidemia activa, es decir, 22,914 personas.  En cuanto a los casos confirmados, de acuerdo con la dependencia, el país sumó 1,247 nuevos contagios en el último día por lo que el acumulado es de 2,251,705.  Durante el informe técnico diario, el funcionario señaló que 1,791,894 personas se han recuperado del coronavirus.  Lee también: Anticuerpos reducen el riesgo de reinfección por Covid-19, según estudio  Alomía Zegarra agregó que la ocupación hospitalaria general en todo el país es de 17% y que no hay ninguna estado por encima del 50%, mientras que sólo hay 1 entidad entre el 30 y 49%, Puebla.  En ese sentido, añadió que en camas con ventilador hay un saturación del 22% en el país y no hay ninguna entidad por encima del 50% de ocupación en este rubro y 5 están entre 30 y 49%.  En tanto, Hugo López-Gatell, subsecretario de Salud, agregó que al corte de este lunes a las 16:00 horas se aplicaron 213,267 vacunas contra el Covid-19.  Con ello, apuntó que hay un acumulado de 9,287,405 dosis en México.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "México acumula 204,399 muertes por Covid-19",    "url": "https://www.forbes.com.mx/mexico-acumula-204399-muertes-por-covid-19/"  }
{    "abstract": "COVID-19: México acumula 2 millones 251,705 casos y 204,399 decesos. Según lo reportado por la Secretaría de Salud, en las últimas 24 horas se registraron ...",    "authors": "Rogelio Morales Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/a241d55/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fe8%2Fda%2F69127d004ee7886ea7837f20a59b%2Fcuartoscuro-807689-digital.jpeg",    "metadata": "Expansión Política, hace 6 días",    "publish_date": "05-04-2021",    "text": "En conferencia de prensa, José Luis Alomía, director general de Epidemiología, precisó que hay 2 millones 445,027 casos estimados. Además, 22,914 (1%) casos se mantienen activos, mientras que 1 millón 791,894 personas han logrado recuperarse.  En cuanto a las hospitalizaciones a nivel nacional, estas se ubican en 18%; es decir, una reducción de un punto con respecto al porcentaje que se registró a lo largo de la semana pasada.  La ocupación de camas generales es del 17% y solo Puebla se mantiene entre 30% y 49%. Y en camas con ventilador también es del 17% y cinco estados también tienen ocupación de entre el 30% y el 49%.  En su intervención, el subsecretario de Salud, Hugo López-Gatell, resaltó que ya son 10 semanas consecutivas de reducción de la curva epidémica.  La disminución que se registra esta semana es del 24% con relación a la previa, cuando se vio una meseta en la curva epidémica.",    "title": "COVID-19: México acumula 2 millones 251,705 casos y 204,399 decesos",    "url": "https://politica.expansion.mx/mexico/2021/04/05/covid-19-mexico-acumula-2-millones-251-705-casos-y-204-399-decesos"  }