  {    "abstract": "México vacunará contra COVID a maestros y este es el plan nacional: un regreso a clases paulatino a partir de mayo. México vacunará contra COVID a maestros ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/5f4d7e/mexico-vacunara-contra-covid-a-maestros-y-este-es-el-plan-nacional-clases-presenciales-se-reanudaran-antes-del-fin-del-ciclo-escolar/840_560.jpg",    "metadata": "Xataka México, hace 23 horas",    "publish_date": "16-04-2021",    "text": "La intención estuvo ahí desde hace meses, pero con numerosos estados llegando a semáforo verde, el gobierno de México presentó el plan nacional de vacunación a maestros, para que así las clases presenciales puedan regresar.  Se trata de un esquema no incluido en el plan nacional de vacunación, y que se ubicará entre la vacunación de adultos mayores y la de personas de 50 a 59 años. Los primeros cinco estados ya fueron anunciados con anterioridad, pero ahora en el plan nacional se ha incluido al personal educativo de todos los demás estados, quienes recibirán sus vacunas entre los meses de abril y mayo.  Todos los maestros serán vacunados con la dosis de CanSino, reduciendo así problemas de logística dado que solo se necesita una sola aplicación. Es la única vacuna con esa característica que está aprobada para su uso de emergencia en México.  En el caso de la vacuna de CanSino, la protección inmunológica se prevé esté en sus niveles máximos para dos semanas después de las dosis  Las fechas de vacunación a maestros  El cronograma es el siguiente:  En la semana del 20 al 27 de abril se vacunará a personal educativo de Chiapas, Coahuila, Nayarit, Veracruz y Tamaulipas. En la semana del 28 de abril al 4 de mayo corresponderá a personal educativo de Baja California, Oaxaca, Nuevo León, Jalisco y Aguascalientes. En la semana del 5 al 11 de mayo se vacunará al personal educativo de Guanajuato, Colima, Morelos, Michoacán, San Luis Potosí, Durango, Sonora y Guerrero. En la semana del 12 al 18 de mayo corresponderá a Sinaloa, Zacatecas, Estado de México, Hidalgo, Tabasco y Tlaxcala. Finalmente en la semana del 19 al 28 de mayo se vacunará a personal educativo de Querétaro, Quintana Roo, Puebla, Yucatán, Ciudad de México, Baja California Sur y Chihuahua.  En todas las entidades se vacunará al personal educativo tanto público como privado, y según el cronograma presentado, las primeras clases presenciales se reanudarán a mediados del mes de mayo. Para los maestros que son vacunados en la última etapa, se considera que vuelvan a labores presenciales a mediados del mes de junio. De cualquier forma, Delfina Gómez, secretaria de educación pública, dijo que el regreso a las aulas no será obligatorio; los padres que envíen a sus hijos deberán primero firmar una carta compromiso.  Si todo va bien, la vacunación a personas de 50 a 59 años comenzará en el mes de mayo.",    "title": "México vacunará contra COVID a maestros y este es el plan nacional: un regreso a clases paulatino a partir de...",    "url": "https://www.xataka.com.mx/medicina-y-salud/mexico-vacunara-covid-a-maestros-este-plan-nacional-clases-presenciales-se-reanudaran-a-partir-mayo"  }
{    "abstract": "Coronavirus en México al 16 de abril: se registraron 480 nuevas muertes. El Dr. Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/T9BkJwz5gcZltoLPsbRbQGbCYro=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/23D64YDWBNG55DJRZ6TM4O6ZK4.jpeg",    "metadata": "Infobae, hace 13 horas",    "publish_date": "17-04-2021",    "text": "Capitalinos bailan utilizando el cubrebocas en la Alameda (Foto: Cuartoscuro)  La Secretaría de Salud (SSa) reportó que hasta este viernes 16 de abril, se han registrado 2,299,939 casos de contagios acumulados de coronavirus (COVID-19). Además, desde el inicio de la epidemia, México ha sufrido 211,693 defunciones por la enfermedad.  Lo anterior significa que hubo un incremento de 4,504 contagiados en las últimas 24 horas, así como 480 muertes. Asimismo, hay 1,823,732 personas recuperadas, 211,213 casos negativos y un total de 6,355,381 personas estudiadas desde el primer caso.  Además, el Dr. Ruy López Ridaura, director general del Centro Nacional de Programas Preventivos y Control de Enfermedades, detalló desde Palacio Nacional que al día de hoy se tienen estimados en el país 28,065 casos activos de la enfermedad; es decir, los enfermos que comenzaron a presentar síntomas en los últimos 14 días (03 al 16 de abril 2021).  (Captura de pantalla)  Las entidades con mayor número de casos activos de SARS-CoV-2 en orden descendente son: Ciudad de México, Estado de México, Chihuahua, Querétaro, que en su conjunto concentran el 53% de dichos casos en el país.  En cuanto a la ocupación y disponibilidad hospitalaria a nivel nacional, se informó que la Red IRAG reportó que existen 30,679 camas generales, de las cuales 4,664 (15%) ya están ocupadas y 26,015 (85%) disponibles. En este rubro, el estado de Puebla es la entidad con el mayor porcentaje en camas que están siendo utilizadas, que va del 30 y 49 por ciento.  Mientras que de las 11,186 camas con ventiladores, 2,372 (21%) están ocupadas y 8,814 (79%) disponibles. Aquí Chihuahua, Ciudad de México y Tabasco son las entidades con la mayor tasa de ocupación, que va del 30 y 49 por ciento.  (Foto: Twitter/HLGatell)  En el panorama internacional, hay un total de 138,688,383 casos confirmados a nivel mundial. De esos, 9,013,785 (6%) son los casos confirmados en los últimos 14 días.  La tasa de letalidad global está en 2.1%, y la pandemia activa se concentra en el continente europeo con 254,068 casos, o el 31.6 por ciento.  Actualmente, México es el tercer país del mundo con más muertes a causa del coronavirus, solo por debajo de Estados Unidos; y es número 14 en número de contagios, según la última actualización de la Universidad Johns Hopkins.  Avance de la vacunación contra el COVID-19  Menos del -1% de las personas vacunadas ha presentado algún tipo de reacción considerable (Foto: EFE)  Respecto a la jornada de la Estrategia Nacional de Vacunación contra el SARS-CoV-2, el Dr. Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, dio a conocer que hasta el momento se han aplicado 13,421,708 dosis de las 18,887345 que se han recibido desde el pasado 23 de diciembre, de las fórmulas Pfizer-BioNTech, AstraZeneca, SinoVac, Sputnik V y Cansino. Estas han sido utilizadas para personal médico de primera línea en atención a la pandemia como adultos mayores de 60 años y personal educativo de Campeche.  Tan solo en las últimas 24 horas se inyectaron 508,745 dosis. Mientras que un total de 3,286,908 personas han recibido el esquema completo de vacunación (las dos dosis).  Aunado a esto, se han notificado 15,506 Eventos Supuestamente Atribuibles a Vacunación e Inmunización (ESAVI) desde que se inició el programa de inmunización, de los cuales solo 202 casos (menos del 1%) han sido considerados graves; 54 de ellos aún están hospitalizados.      SEGUIR LEYENDO:    ",    "title": "Coronavirus en México al 16 de abril: se registraron 480 nuevas muertes",    "url": "https://www.infobae.com/america/mexico/2021/04/17/coronavirus-en-mexico-al-16-de-abril-se-registraron-480-nuevas-muertes/"  }
{    "abstract": "México aplicó este viernes 508 mil 745 dosis de vacuna contra el coronavirus, por lo que el total ascendió a 13 millones 421 mil 798 inoculaciones, informó la ...",    "authors": "",    "image": "https://www.elfinanciero.com.mx/resizer/wc94gmYdQrHEcYm5rjSAXpW85xg=/1200x630/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/M3DBFMML3NGZ5NFWXLNFYMKDM4.jpeg",    "metadata": "El Financiero, hace 13 horas",    "publish_date": "16-04-2021",    "text": "México aplicó este viernes 508 mil 745 dosis de vacuna contra el coronavirus, por lo que el total ascendió a 13 millones 421 mil 798 inoculaciones, informó la Secretaría de Salud.  Hugo López-Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, señaló los esquemas completos en personal de salud ascienden a 757 mil 479, del personal educativo son 17 mil 627 y de adultos mayores son 2 millones 511 mil 802.  Al país han llegado 18 millones 891 mil 665 dosis de las vacunas contra COVID de Pfizer, Sinovac, AstraZeneca, Cansino y Sputnik V.  Los Eventos Supuestamente Atribuibles a la Vacunación o Inmunización (ESAVI) presentados son 15 mil 506, de los cuales 202 fueron graves, dijo López-Gatell.  El país se encuentra en la fase uno del plan de vacunación contra el COVID-19, enfocada principalmente en adultos mayores. El “arranque” estuvo dirigido al personal médico de primera línea, es decir, a trabajadores de la salud que atienden directamente la enfermedad, al que se le continúan aplicando segundas dosis.  La vacunación contra el coronavirus, patógeno que causa la enfermedad COVID-19, empezó el pasado 24 de diciembre. México fue el primer país de América Latina en iniciar la aplicación de la inyección contra este virus, y uno de los 10 primeros del mundo.  La Secretaría de Salud informó este viernes que ya son 211 mil 693 las personas fallecidas por el nuevo coronavirus SARS-COV-2 en el país.  Por otra parte, los funcionarios de Salud indicaron que suman hasta este viernes 2 millones 299 mil 939 casos confirmados de la enfermedad, de los cuales, 1 millón 823 mil 732 personas ya se han recuperado.  En el mundo van más de 139 millones 645 de casos confirmados de COVID-19 y alrededor de 2 millones 996 defunciones, según información de la Universidad Johns Hopkins.    ",    "title": "México aplica 508,745 nuevas dosis de vacuna COVID; van 13.4 millones en total",    "url": "https://www.elfinanciero.com.mx/salud/2021/04/16/mexico-aplica-508745-nuevas-dosis-de-vacuna-covid-van-134-millones-en-total/"  }
{    "abstract": "México sumó este viernes 480 nuevos decesos ligados al Covid-19, con lo que el número total de fallecidos por esta causa se elevó a 211,693, informó la ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/04/covid-19-.jpg",    "metadata": "Forbes México, hace 13 horas",    "publish_date": "17-04-2021",    "text": "México sumó este viernes 480 nuevos decesos ligados al Covid-19, con lo que el número total de fallecidos por esta causa se elevó a 211,693, informó la Secretaría de Salud (Ssa).  En conferencia de prensa, Ruy López Ridaura, director general del Centro Nacional de Programas Preventivos y Control de Enfermedades, indicó que hay 2,490,643 casos estimados en el país, de los cuales el 1% representan a la epidemia activa, es decir, 30,148 personas.  En cuanto a los casos confirmados, de acuerdo con la dependencia, el país sumó 4,504 nuevos contagios en el último día por lo que el acumulado es de 2,299,939.  Durante el informe técnico diario desde Palacio Nacional, el funcionario señaló que 1,823,732 personas se han recuperado del coronavirus.  Lee también: Anticuerpos reducen el riesgo de reinfección por Covid-19, según estudio  López Ridaura agregó que la ocupación hospitalaria en camas generales en todo el país es de 15% y que no hay ninguna estado por encima del 50%, mientras que sólo Puebla está entre el 30 y 49%.  En ese sentido, añadió que en camas con ventilador hay un saturación del 21% en el país, mientras que no hay ninguna entidad por encima del 50% de ocupación en este rubro y sólo tres están entre 30 y 49%.  En tanto, Hugo López-Gatell, subsecretario de Salud, informó que el jueves 15 de abril hasta al corte de las 21:00 horas se aplicaron 508,745 vacunas contra el Covid-19 por lo tanto, oficialmente hay un acumulado de 13,421,708 dosis suministradas en México. La dependencia ahora informa sobre el número de dosis aplicadas de acuerdo al corte completo del día anterior.  Respecto a los esquemas completos de vacunación, la dependencia informó que hay 3,286,908.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "Salud reporta 211,693 muertes acumuladas por Covid-19 en México",    "url": "https://www.forbes.com.mx/salud-reporta-211693-muertes-acumuladas-por-covid-19-en-mexico/"  }