  {    "abstract": "Mapa del coronavirus en México 27 de marzo: dos estados regresaron a naranja en el nuevo semáforo. Siete quedaron en verde pero autoridades alertan a no ...",    "authors": "De Marzo De",    "image": "https://www.infobae.com/new-resizer/a4b8OjdjlXm58aa4nAkxrFd2IW4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BVPCICQN7BBJFHR3DUSYU6K6MU.gif",    "metadata": "infobae América, hace 8 horas",    "publish_date": "27-03-2021",    "text": "(Gráfica: Jovani Pérez/ Infobae México)  La Secretaría de Salud (SSa) actualizó este viernes el Semáforo Epidemiológico por coronavirus (COVID-19), el cual estará vigente del 29 de marzo al 11 de abril.  Desde Palacio Nacional, el Dr. Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, indicó que el mapa de México se coloreará de la siguiente manera:  Por tercera vez consecutiva, ningún estado se pintará de color “rojo” (máximo riesgo de contagio). Los últimos habían sido Guerrero y Guanajuato (del 15 al 28 febrero).  (Gráfica: Jovani Pérez/ Infobae México)  Sin embargo dos estados, Chihuahua e Hidalgo tuvieron que cambiar de amarillo a naranja debido a su alto índice de contagios activos.  En color “verde” (bajo riesgo de contagio) estarán siete entidades: se suman Coahuila, Tamaulipas, Veracruz, Jalisco y Nayarit; se mantienen Chiapas y Campeche, en este último ya se terminó de inmunizar a profesores de escuelas de educación básica para su próximo regreso a clases presenciales.  Importante el caso de Jalisco porque tiene la segunda ciudad más poblada (Guadalajara). El conjunto de el estado está en verde, pero hay que tener cuidado con la zona más poblada  En “amarillo” o riesgo moderado estarán 18 entidades: se mantienen Baja California, Baja California Sur, Sinaloa, Durango, Zacatecas, San Luis Potosí, Colima, Aguascalientes, Michoacán, Guerrero, Nuevo León, Tlaxcala, Quintana Roo y Guanajuato; se suman Sonora, Oaxaca, Morelos y Tabasco.  (Gráfica: Jovani Pérez/ Infobae México)  Mientras que en “naranja” (alto riesgo) estarán siete: la Ciudad de México, Estado de México, Puebla, Querétaro, Yucatán y se suman Hidalgo y Chihuahua.  En esta ocasión el funcionario no resaltó cuáles estados anaranjados están en mayor riesgo de subir a semáforo rojo en las próximas semanas si no se acatan las medidas sanitarias. Sin embargo, las que registran mayor ocupación hospitalaria por pacientes COVID-19 son la Ciudad de México, Estado de México y Puebla.  “El semáforo nos sigue dando esperanza en la medida que va progresando la reducción de la epidemia. No por ello confiarse”, advirtió López-Gatell.  Cabe mencionar que los cuatro elementos evaluados para determinar el color del semáforo en cada entidad son: el porcentaje de ocupación de camas en terapia intensiva, porcentaje de casos positivos de coronavirus; tendencia de camas ocupadas y tendencia de casos positivos; es decir, el comportamiento esperado con base en los números actuales, y que es calculado por el Consejo Nacional de Ciencia y Tecnología (Conacyt).  (Gráfica: Jovani Pérez/ Infobae México)  Por otra parte, el llamado “zar del coronavirus” señaló que razón de la táctica de centrar la vacunación contra COVID-19 en la Megalópolis para es para tratar de frenar una tercera ola de contagios. Y es que aunque la vacunación seguirá en todo el país, se concentrará en alcaldías y municipios de la Ciudad de México, Estado de México, Morelos, Puebla, Tlaxcala, Hidalgo y Querétaro.  Indicó que estas siete entidades concentran gran parte de los casos por el coronavirus SARS-CoV-2, además que por su colindancia y constante movilidad representan un riesgo más alto de repunte.  López-Gatell explicó que dichos estados presentan municipios pares, es decir, que cuando la epidemia sube en uno, inmediatamente comienza a crecer también en el otro; por ejemplo, el caso de la alcaldía Iztapalapa y el municipio de Nezahualcóyotl.  Cifras de contagios, defunciones y vacunación  (Gráfica: Jovani Pérez/ Infobae México)  La Secretaría de Salud (Ssa) informó en la misma conferencia que, en las últimas 24 horas se registraron 5,303 nuevos casos de contagio, así como 651 defunciones originadas por la enfermedad. Esto representa un acumulado de 2,219,845 positivos desde que llegó el virus al país y un total de 193,851 muertes.  En cuanto a la vacunación, López-Gatell Ramírez afirmó que el día de hoy se colocaron 172,855 dosis en todo el país, para acumular un total de 6,487,170 dosis desde diciembre pasado.  SEGUIR LEYENDO:",    "title": "Mapa del coronavirus en México 27 de marzo: dos estados regresaron a naranja en el nuevo semáforo",    "url": "https://www.infobae.com/america/mexico/2021/03/27/mapa-del-coronavirus-en-mexico-27-de-marzo-dos-estados-regresaron-a-naranja-en-el-nuevo-semaforo/"  }
{    "abstract": "De acuerdo con el último reporte de la Secretaria de Salud, estas son las cifras del coronavirus en México: -35,653 casos activos estimados. -200,862 ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2021/03/27/actualidad/1616866657_785341_1616875587_noticia_normal.jpg",    "metadata": "AS Mexico, hace 1 hora",    "publish_date": "27-03-2021",    "text": "ACTUALIDAD  Si cumples estos requisitos, la vacuna de AstraZeneca puede producirte trombos  La vacuna contra el coronavirus que más controversia ha levantado es sin duda la de AstraZeneca. El motivo se debe a los trombos surgidos en personas ya inoculadas con este remedio. Concretamente, se han producido 30 casos de trombosis en 17 millones de vacunados. 17 de ellos fueron graves y al menos tres personas perdieron la vida.",    "title": "Coronavirus en México hoy 27 de marzo: últimas noticias, casos y muertes",    "url": "https://mexico.as.com/mexico/2021/03/27/actualidad/1616866657_785341.html"  }
{    "abstract": "Jalisco; Nayarit; Coahuila; Veracruz; Tamaulipas; Campeche; Chiapas. Estados en color naranja del semáforo Covid-19. Ciudad de México ...",    "authors": "Redacción Marca Claro",    "image": "https://phantom-marca.unidadeditorial.es/2cc56fec6c6f58b3333543388dc76919/resize/1200/f/jpg/assets/multimedia/imagenes/2021/03/27/16168637662129.jpg",    "metadata": "Marca Claro México, hace 4 horas",    "publish_date": "27-03-2021",    "text": "Semáforo epidemiológico México: 7 estados en semáforo verde, 18 en naranja y 7 en amarillo.  Semáforo epidemiológico México: 7 estados en semáforo verde, 18 en naranja y 7 en amarillo. Reuters  El Gobierno de México dio a conocer que el semáforo epidemiológico por Covid-19presentará siete estados del país en color verde, de la semana del 29 de marzo al 4 de abril, mientras que 18 entidades más se encontrarán en amarillo y 7 en naranja, cumpliéndose un mes de que no hay ningún estado en rojo, con riesgo alto de contagio.  La reducción en los contagios sigue presente. Sin embargo, no se puede bajar la guardia, sobre todo, pensando en que la Semana Santa está en puerta y pudiera darse un rebrote por lo que se recomienda mantener los cuidados.  Estados en color verde del semáforo Covid-19  Hay buenas noticias para siete estados de la República Mexicana, los cuales ya se encuentran en color verde:  Jalisco  Nayarit  Coahuila  Veracruz  Tamaulipas  Campeche  Chiapas  Estados en color naranja del semáforo Covid-19  Ciudad de México  Estado de México  Querétaro  Chihuahua  Puebla  Hidalgo  Yucatán  Estados en color amarillo del semáforo Covid-19  Aguascalientes, Sonora, Baja California Norte, Baja California Sur, Sinaloa, Durango, Guerrero, Michoacán, San Luis Potosí, Nuevo León, Guanajuato, Colima, Oaxaca, Tabasco, Morelos, Tlaxcala, Quintana Roo y Zacatecas  ¿Cuántos casos de coronavirus hay en México? Contagios y muertes  México sigue su lucha contra el coronavirus y hasta el 26 de marzo del 2021 en el país se han confirmado 2 millones 219 mil 845 casos, con 5 mil 303 nuevos casos y 200 mil 862 muertes, 651 de ellas siendo las más recientes.  En México se registran un millón 755 mil 798 de personas recuperadas, así como441 mil 831 con sospechas de contagio.  ¿Cuántas vacunas Covid se han aplicado en México al día de hoy?  Hasta el viernes 26 de marzo del 2021 las autoridades sanitarias del país aseguraron que en México se han aplicado 6 millones 487 mil 170 vacunas contra el coronavirus de Pfizer-BioNTech, AstraZeneca-Oxford, Sputnik V, Cansino y SinoVac.  Foto: Reuters  NOTICIAS DE LA VACUNA DE COVID-19 EN MÉXICO:  ¿Cómo registrarse en línea para vacunarse contra el coronavirus?  ¿Cuándo y dónde me toca vacunarme contra coronavirus?  Pasos y requisitos para ser vacunado contra coronavirus  ¿Qué pasa si la segunda dosis de la vacuna se adelanta o se retrasa?  ¿Quién sí y quién no se puede vacunar contra el coronavirus en México?  ¿Qué documentos llevar para que me apliquen la vacuna?  Calendario oficial de vacunación contra Covid-19 en México por estado",    "title": "Semáforo Covid México: ¿Cuál será el color de tu estado del 29 de marzo al 4 de abril? Ya hay siete en",    "url": "https://www.marca.com/claro-mx/trending/coronavirus/2021/03/27/605f62a9e2704e34748b45ac.html"  }
{    "abstract": "El subsecretario de Salud y estratega contra la pandemia del coronavirus, Hugo López-Gatell, advirtió de la posibilidad de que en el país ocurra una tercera ola ...",    "authors": "",    "image": "https://www.informador.mx/__export/1616846029169/sites/elinformador/img/2021/03/27/imagen_imagen_plus_coronavirus_muertes_260321_afp_01_crop1616846026267.jpg_2024461655.jpg",    "metadata": "Informador.mx, hace 3 horas",    "publish_date": "27-03-2021",    "text": "El subsecretario de Salud y estratega contra la pandemia del coronavirus, Hugo López-Gatell, advirtió de la posibilidad de que en el país ocurra una tercera ola epidémica, luego de que México rebasara, según datos oficiales, los 200 mil decesos.  Ante tal escenario, el funcionario dijo que el Gobierno del Presidente Andrés Manuel López Obrador (AMLO), tomó la decisión de proponer la vacunación de maestros para acelerar el regreso a clases en algunos estados, y concentrarse en inmunizar a las seis entidades que forman el centro del país.  “Por el momento no seguiremos avanzando en la vacunación a maestros y pospondremos la intención de abrir el sistema educativo por una reflexión técnica importante, la posibilidad de tener una tercera ola epidémica”, dijo López-Gatell.  Señaló que el aviso se da cuando el país “lleva seis semanas de reducción de la epidemia y no cuando está resurgiendo”.  Actualmente el número de casos estimados activos es de 34 mil 959, es decir, 1% del total de enfermos han presentado síntomas en las últimas dos semanas.  Para el Gobierno mexicano, “una señal fundamental” es el hecho de que algunos países de la región, sobre todo en Sudamérica, pero también en Europa, “existe un resurgimiento de la epidemia” y citó naciones como Alemania, Italia, España y Francia, donde se han elevado los contagios.  El funcionario señaló que ante esas señales decidieron modificar la cobertura del personal educativo y redirigirlo al cuidado de la población en zonas urbanas.  “Si no ocurre la tercera ola, excelente, pero tenemos que estar preparados”, acentuó Hugo López- Gatell.  México ocupa el décimo tercer lugar mundial en número de contagios y el tercer puesto en el de decesos por la pandemia, detrás de Estados Unidos y Brasil.  EFE  Critica cobertura mediática  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, señaló que los medios de comunicación que usaron en sus portadas las más de 200 mil muertes por COVID-19 registradas hasta hoy, representan grupos de interés que están en contra de los cambios que realiza el Gobierno federal.  El funcionario aseveró que estos medios tienen una afición por los números y que solo se concentran en “el lado más triste de la epidemia”.  “Parece que hay una afición por los números redondos, cada vez que se completa una cifra les gusta ponerlo”, afirmó.  Aseguró además, que la “obsesión” de los medios por destacar estas cifras entiende a varias razones, algunas de ellas son de aspecto comercial o apropiarse del dolor de las familias que han padecido de la enfermedad.  Según López-Gatell, aprendió tres lecciones durante la pandemia: la necesidad de un sistema de salud gratuito, público, de calidad y universal; atender las epidemias de enfermedades crónicas no transmisibles, como la diabetes, la obesidad o la hipertensión; y la necesidad de abatir la desigualdad social.  SUN  Para reducir los riesgos, se buscará inocular a seis entidades del Centro del país. SUN  El abrumador costo humano  Patricia Silva Caudillo, de 46 años, recurrió a un polvoriento cementerio del extremo oriente de la ciudad para enterrar a su marido, el trabajador de construcción Pedro Capilla, de 51 años. Capilla, quien padecía diabetes, recibía tratamiento de diálisis en un hospital local donde aparentemente se contagió de COVID-19.  “Para mí, él era todo”, dijo Patricia. “Era mi compañero, mi sostén”.  Raquel Díaz también enterró a un familiar en ese cementerio. “La pandemia ha dejado mucha tristeza, mucho dolor, muchas personas huérfanas, viudos, crisis económica”, lamentó.  Escasa vacunación  El Presidente Andrés Manuel López Obrador (AMLO) enfrenta críticas por lo que algunos consideran medidas laxas contra la pandemia, además de relativizar la efectividad del cubrebocas, pero sobre todo, por la escasa vacunación que se ha presentado al momento.  Lo anterior se ha dado pese a que México fue de los primeros países latinoamericanos en iniciar la campaña de vacunación, el 24 de diciembre, con los médicos que están en la primera línea del combate a la epidemia.  Pero en medio de la rebatiña mundial por los biológicos, éstos llegan a cuentagotas, aún falta por vacunar personal sanitario y la meta de cubrir a las personas de la tercera edad antes de mayo se ve lejana. En tres meses, México ha recibido casi 10.7 millones de dosis, de las que ha aplicado 6.2 millones.  “Para que haya una verdadera vacunación masiva, necesitamos tener diez millones de vacunas mensuales, como se estableció en un principio. El programa de vacunación se ha descarrilado”, subraya Alejandro Macías, epidemiólogo que en 2009 dirigió la estrategia contra el virus H1N1.  AFP  Incredulidad ante las cifras  La cifra oficial de 200 mil 862 muertos por COVID-19 que anunció México se ubica detrás únicamente de las de Estados Unidos y Brasil.  Se cree, sin embargo, que la cifra real de decesos está más cerca de los 300 mil, debido al bajo número de pruebas diagnósticas que se realizan en la nación.  “Yo pienso que los números que dan en las noticias no son correctos, pienso que son más”, dijo Benigno Clemente Zárate, trabajador de una funeraria.  Benigno contó que ha tenido que preparar varios funerales para una misma familia. “Hemos tenido algunos servicios donde han fallecido dos o tres personas de la misma casa”, comentó.  El Gobierno mexicano dejó de publicar cifras de exceso de mortalidad a principios de enero de este año, justo antes de que llegara el peor momento de la segunda oleada de fallecimientos.  ¿Te gustó este artículo?  Suscríbete a EL INFORMADOR y disfruta de INFORMAPLUS  •Con INFORMAPLUS tendrás acceso a este y otros contenidos exclusivos para nuestros suscriptores dentro de la App de EL INFORMADOR.  •INFORMAPLUS ofrece una experiencia de lectura única, jerarquizada y editada como en nuestra versión impresa, pero con los valores y herramientas de una versión digital hojeable como leerlo en formato de página o por nota, marcar o compartir tus favoritos, copiar contenidos e incluso, si lo prefieres, escucharlos.  •Además de materiales exclusivos, la suscripción incluye acceso a las ediciones de EL INFORMADOR, Gente Bien, Aviso de Ocasión y Suplementos.  •Con INFORMAPLUS además formarás parte de CÍRCULO INFORMADOR, el programa de beneficios exclusivos para suscriptores de EL INFORMADOR.  DESCARGA LA APP Y OBTÉN 10 DÍAS DE PRUEBA DE SUSCRIPCIÓN DIGITAL. SOLO INGRESA A ESTE LINK https://bit.ly/3lOxYXU  SUSCRÍBETE LLAMANDO AL 3336787777  AP",    "title": "Con preocupación por tercera ola, México supera los 200 mil muertos por COVID-19",    "url": "https://www.informador.mx/mexico/Con-preocupacion-por-tercera-ola-Mexico-supera-los-200-mil-muertos-por-COVID-19-20210327-0017.html"  }
{    "abstract": "Vacuna Covid-19 en México este 27 de marzo: Vacunas aplicadas, casos de coronavirus y muertes. Todo lo que tienes que saber sobre el coronavirus.",    "authors": "Marca Claro;Redacción Marca Claro",    "image": "https://phantom-marca.unidadeditorial.es/68404cf8dfbadcb67c427a60b1391fa1/f/jpg/assets/multimedia/imagenes/2021/03/27/16168215443746.jpg",    "metadata": "Marca Claro México, hace 6 horas",    "publish_date": "27-03-2021",    "text": "La pandemia por coronavirus sigue tratándose con el Plan Nacional de Vacunación en México, donde los adultos mayores de 60 años de edad siguen recibiendo la dosis contra el Covid-19 en nuestro país, tras más de un año de haber iniciado el brote de contagios.  La campaña de vacunación continúa y la esperanza crece con la llegada de más dosis a nuestro país. Sin embargo, este jueves en México se rebasaron las 200,000 muertes por Covid-19.  En MARCA Claro estaremos llevándote toda la información que debes de saber sobre vacunas aplicadas, casos de coronavirus y muertes en este sábado 27 de marzo.  Coronavirus en México al 26 de marzo  Casos confirmados: 2,219,845  Nuevos casos: 5,303  Defunciones: 200,862  Nuevas defunciones: 651  Recuperados: 1,755,798  Sospechosos: 441,831  A nivel nacional, 80% de camas de hospitalización general están disponibles y 20% ocupadas. En camas con ventiladores, 76% están disponibles y 24% ocupadas.  México suma más de 2 millones de contagios en el país, mientras siete estados ya están en Semáforo verde  A pesar de que la vacuna ante el Covid-19 ya llegó a México, el país continúa con la lucha ante esta terrible enfermedad, misma que ya afectó a más de 2 millones de personas que han resultado contagiadas.  El país cuenta con 2 millones 219,845 casos positivos y 200,862 personas fallecidas a causa de este terrible nuevo virus.  Estados de la República Mexicana en semáforo verde Campeche Chiapas Veracruz Jalisco Nayarit Tamaulipas Coahuila  NOTICIAS DE LA VACUNA DE COVID-19 EN MÉXICO  ¿Cómo registrarse en línea para vacunarse contra el coronavirus?  ¿Cuándo y dónde me toca vacunarme contra coronavirus?  Pasos y requisitos para ser vacunado contra coronavirus  ¿Qué pasa si la segunda dosis de la vacuna se adelanta o se retrasa?  ¿Quién sí y quién no se puede vacunar contra el coronavirus en México?  ¿Qué documentos llevar para que me apliquen la vacuna?  Calendario oficial de vacunación contra Covid-19 en México por estado",    "title": "Vacuna Covid-19 en México este 27 de marzo: Vacunas aplicadas, casos de coronavirus y muertes",    "url": "https://www.marca.com/claro-mx/trending/coronavirus/2021/03/27/605ebe97e2704e5f818b45d8.html"  }