  {    "abstract": "La cifra de fallecimientos por Covid-19 en México ascendió a 204,147, tras ... 250,458 contagios de la enfermedad provocada por el coronavirus SARS-CoV-2.",    "authors": "Jorge Monroy;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1617579159783/sites/eleconomista/img/2021/04/04/coronavirus-cdmx-mexico-mercado-la-viga-1-abril21-reuters.jpg_673822677.jpg",    "metadata": "El Economista, Hace 1 semana",    "publish_date": "04-04-2021",    "text": "La cifra de fallecimientos por Covid-19 en México ascendió a 204,147, tras registrarse 136 decesos nuevos, respecto a la víspera, informó este domingo 4 de abril la Secretaría de Salud.  En su reporte técnico diario sobre el avance de la pandemia, detalló que el país reportó 1,263 nuevos casos confirmados, acumulando 2 millones 250,458 contagios de la enfermedad provocada por el coronavirus SARS-CoV-2.  La Secretaría dijo que “hasta el día de hoy se tienen 20,539 defunciones sospechosas de Covid-19 que incluyen las pendientes por laboratorio y las que están en proceso de asociación- dictaminación clínica – epidemiológica en SISVER”.  La Secretaría de Salud estima que se han recuperado 1 millón 788,209 personas. En tanto que los casos estimados sumaron 2 millones 443,755.  La Ciudad de México registra la mayor parte de los casos acumulados del país y representa por si sola 27% de todos los casos registrados por entidad de residencia. Las 10 entidades federativas que acumulan el mayor número de casos son: Ciudad de México, Estado de México, Guanajuato, Nuevo León, Jalisco, Puebla, Sonora, Coahuila, Querétaro y Tabasco; en conjunto conforman cerca de dos tercios (68%) de todos los casos acumulados registrados en el país.  En el país se ha tomado muestra nasofaríngea para una prueba PCR a 6 millones 138,908 personas.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo #COVID19 | 4 de abril de 2021 ➡️ https://t.co/9nXxmLksZ6 pic.twitter.com/kTJaz9OtdT — SALUD México (@SSalud_mx) April 5, 2021  Ocupación hospitalaria  En un comunicado, la dependencia federal reportó que de las 30,467 camas habilitadas para la atención general de pacientes graves con Covid-19, 4,942 (16%) se encuentran ocupadas.  En tanto, de las 10,729 camas con ventilador para pacientes críticos, 2,273 (21%) se encuentran ocupadas.  jorge.monroy@eleconomista.mx  kg",    "title": "México suma este domingo 204,147 muertes por Covid-19 y 2 millones 250,458 casos confirmados",    "url": "https://www.eleconomista.com.mx/politica/Mexico-suma-este-domingo-204147-muertes-por-Covid-19-y-2-millones-250458-casos-confirmados-20210404-0036.html"  }
{    "abstract": "La Secretaría de Salud informó que México suma 204 mil 147 defunciones por Covid-19, un incremento de 136 con respecto a ayer, así como mil 263 nuevos ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/04/covid_0.jpg",    "metadata": "El Universal, Hace 1 semana",    "publish_date": "04-04-2021",    "text": "La Secretaría de Salud informó que México suma 204 mil 147 defunciones por Covid-19, un incremento de 136 con respecto a ayer, así como mil 263 nuevos contagios del virus, para un acumulado de 2 millones 250 mil 458.  Al publicar el Informe Técnico Diario de Coronavirus, la dependencia señaló que la epidemia activa se conforma por un promedio de 25 mil 949 personas que dieron positivo al SarsCoV2 en los últimos 14 días y aún pueden transmitirlo.  En cuanto a las defunciones, la SSa detalló que además de las 204 mil 147 que han sido confirmadas, hay 20 mil 539 decesos sospechosos de coronavirus.  Al igual que en los casos activos, la Ciudad de México es el estado con más muertes por el virus, con 39 mil 529, le sigue Estado de México con 23 mil 311, Jalisco con 11 mil 295, Puebla con 10 mil 374 y Guanajuato con 9 mil 948.  En contraste, Campeche, Colima y Baja California Sur son las entidades con menos muertes asociadas al SarsCoV2 con mil 121, mil 230 y mil 262 respectivamente.  Acerca de la ocupación hospitalaria, el documento detalló que a nivel nacional es de 16% para camas generales, dado que de 30 mil 467 camas de este tipo, solo están ocupadas 4 mil 942. En tanto que para camas con ventilación mecánica, la ocupación en todo el país es de 21%, de 10 mil 729 camas habilitadas para atender a pacientes críticos de Covid-19, 8 mil 456 están disponibles.  En materia de vacunación contra coronavirus, la Secretaría de Salud puntualizó que hoy se inmunizó a 83 mil 383 personas, a la fecha se han aplicado 9 millones 36 mil dosis del biológico contra la enfermedad provocada por el SarsCoV2.  Se detalló que 661 mil 485 profesionales de la salud han completado su esquema de vacunación y 213 mil 494 han sido vacunados con la primera dosis, se resalta que en estas cifras ya se contabiliza a personal médico de primera y segunda línea de atención.  En personal educativo se ha aplicado la primera dosis en 5 mil 308 docentes y en 17 mil 626 ya se aplicaron ambas dosis.  Mientras que en adultos mayores, 6 millones 684 mil 255 ya fueron inmunizados con la primera dosis y 432 mil 653 recibieron la segunda dosis, es decir que se ha vacunado a 44% de los 15 millones que conforman la población de 60 años y más en el país.    Jeringas vacías: el escándalo que sacude a países de AL  El caso de la enfermera que inyectó con una jeringa vacía a un adulto mayor que había acudido a vacunarse contra el Covid-19 en la Escuela Nacional de Ciencias Biológicas Unidad Zacatenco, en la Ciudad de México, es apenas el más reciente ejemplo de un escándalo que ha sacudido otros países, entre ellos Brasil y Colombia.  La enfermera que aplicó la inyección fue retirada y el Instituto Mexicano del Seguro Social reconoció el error y se disculpó, después de que un video publicado por una familiar del adulto mayor que lo grabó todo se hizo viral. El paciente recibió la vacuna minutos después.  Los primeros casos de este tipo que se volvieron virales ocurrieron en Brasil, donde se difundieron en febrero pasado videos en redes sociales mostrando al personal de salud en dos localidades, Petrópolis y Niterói, en Río de Janeiro, engañando a los adultos mayores que acudieron a vacunarse contra el Covid-19.  Continúa leyendo: Jeringas vacías: el escándalo que sacude a países de América Latina  cev/rmlgv",    "title": "Covid-19 4 de abril. México acumula 204 mil 147 muertes por Covid-19 | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-4-de-abril-mexico-acumula-204-mil-147-muertes-por-covid-19"  }
{    "abstract": "México llegó este domingo a los 2 millones 250,458 casos acumulados de COVID-19 y 204,147 muertes por causa de esta enfermedad, según los datos de la ...",    "authors": "Graciela López;Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/33c7cf1/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F37%2F06%2F58c8e5a14da18d688b994f75ac5e%2Fcuartoscuro-808347-digital.jpeg",    "metadata": "Expansión Política, Hace 1 semana",    "publish_date": "04-04-2021",    "text": "México llegó este domingo a los 2 millones 250,458 casos acumulados de COVID-19 y 204,147 muertes por causa de esta enfermedad, según los datos de la Secretaría de Salud federal.  Las estadísticas del gobierno muestran que, de un día a otro, el incremento fue de 1,263 contagios (0.05%) y de 136 fallecimientos (0.06%).",    "title": "COVID-19: México llega a 2 millones 250,458 contagios y 204,147 muertes",    "url": "https://politica.expansion.mx/mexico/2021/04/04/covid-19-mexico-llega-a-2-millones-250-458-contagios-y-204-147-muertes"  }
{    "abstract": "En México, hasta el 3 de abril las cifras reportaron 2 millones 249 mil 195 contagios y 204 mil 011 decesos por coronavirus. De acuerdo con Ricardo Cortés ...",    "authors": "Adyr Corral Y Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/04/04/vacunacion-adultos-mayores-imss-margarita-1_1_121_1091_679.jpeg",    "metadata": "MILENIO, Hace 1 semana",    "publish_date": "04-04-2021",    "text": "Adyr Corral y Milenio Digital  El presidente Andrés Manuel López Obrador aseguró que en abril se terminará de aplicar la primer dosis de los distintos biológicos que forman parte del plan nacional de vacunación contra covid-19 en México.  El mandatario reiteró que con dicha estrategia se logrará reducir la mortalidad de la pandemia en México hasta en un 80 por ciento.  \"Me da confianza que avance, de acuerdo a lo previsto, la vacunación de todos los adultos mayores. En este mes terminaremos de aplicar la primera dosis, cuando menos. Con ello, según los médicos, es posible reducir la mortalidad por #COVID19 en un 80 %\", escribió López Obrador en sus redes sociales.  Me da confianza que avance, de acuerdo a lo previsto, la vacunación de todos los adultos mayores. En este mes terminaremos de aplicar la primera dosis, cuando menos. Con ello, según los médicos, es posible reducir la mortalidad por #COVID19 en un 80 %. pic.twitter.com/Dx8aQpLEfA — Andrés Manuel (@lopezobrador_) April 4, 2021  Este domingo se siguen aplicando miles de vacunas en distintos estados del país, según lo previsto por las autoridades sanitarias que iniciaron la campaña de vacunación en diciembre de 2020.  En México, hasta el 3 de abril las cifras reportaron 2 millones 249 mil 195 contagios y 204 mil 011 decesos por coronavirus.  De acuerdo con Ricardo Cortés Alcalá, director general de Promoción de la Salud, el sábado 3 de abril, hasta el corte de las 16:00 horas, se aplicaron 172 mil 885 dosis y desde el 24 de diciembre del 2020 se han aplicado un total de 8 millones 897 mil 190 dosis.    Hasta el 3 de abril, 404 mil 481 adultos mayores ya recibieron su esquema completo de vacunación anticovid, mientras que 6 millones 593 mil 257 cuentan con medio esquema.  Casi alcanzamos las 9 millones de vacunas aplicadas. Más de un millón de personas ya protegidas con esquema completo. La vacunación contra COVID-19 en México al corte de las 16h del tres de abril de 2021. pic.twitter.com/AIoTIseJVT — Ricardo Cortes Alcala (@RicardoDGPS) April 4, 2021  ​JLMR",    "title": "En abril se terminará de aplicar primera dosis de vacuna covid a adultos mayores: AMLO",    "url": "https://www.milenio.com/politica/amlo-abril-adultos-mayores-dosis-vacuna-covid"  }
{    "abstract": "Con ello, según los médicos, es posible reducir la mortalidad por COVID-19 en un 80%”, añadió. Ad. Hasta este sábado, México ...",    "authors": "Hugo Valencia;Por",    "image": "https://i2.wp.com/noticieros.televisa.com/wp-content/uploads/2021/04/presidencia-republica.jpg?fit=1080%2C647&ssl=1",    "metadata": "Noticieros Televisa, Hace 1 semana",    "publish_date": "05-04-2021",    "text": "El presidente de México, Andrés Manuel López Obrador, aseguró este domingo que el plan nacional de vacunación contra COVID-19 avanza conforme lo previsto y espera que al finalizar abril todos los adultos mayores de 60 años cuenten con al menos una dosis aplicada.  Te recomendamos: EEUU administra más de 165 millones de vacunas contra COVID-19  Hasta el momento, México ha recibido 14.6 millones de vacunas, de las que se han aplicado 8.9 millones, y de ellas 7 millones ya han sido utilizadas en adultos mayores.  “Me da confianza que avance, de acuerdo a lo previsto, la vacunación de todos los adultos mayores”, apuntó López Obrador en un mensaje en “En este mes terminaremos de aplicar la primera dosis, cuando menos. Con ello, según los médicos, es posible reducir la mortalidad por COVID-19 en un 80%”, añadió.  Hasta este sábado, México acumulaba 2.25 millones de contagios y más de 204 mil muertos.  El propio mandatario y autoridades sanitarias han advertido de la posibilidad de que el país surja una tercera ola de contagios y para ello buscarán aumentar el ritmo de vacunación.  Apenas el 31 de marzo, el Gobierno mexicano registró la aplicación de 467 mil 642 dosis en adultos mayores de 60 años, una cifra récord para un solo día.  Ante tales cifras, la táctica del Gobierno mexicano es sostener en próximos días la velocidad de la inmunización y la distribución de biológicos estará enfocada en la Ciudad de México y los estados de Hidalgo, Puebla, Morelos, Querétaro, Tlaxcala y Estado de México, entidades que integran la “megalópolis”, esto para evitar que la región sea el centro del surgimiento de una tercera ola.  Según el plan nacional de vacunación presentado por el Gobierno mexicano el 8 de diciembre, al menos 75% de la población de este país mayor de 16 años podría estar vacunada en marzo de 2022 y este contempla cinco etapas, con las cuatro primeras, proyectadas para completarse en junio.  La primera, de diciembre de 2020 a febrero de 2021, para vacunar al personal de salud de primera línea; la segunda, de febrero a abril de 2021, para el personal de salud restante y a las personas de 60 y más años.  Mientras que de abril a mayo, se vacunará a personas entre los 50 y 59 años.  En tanto, entre mayo y junio tocará al grupo de 40 a 49 años y en la última etapa, de junio de 2021 a marzo de 2022, se estaría vacunando al resto de la población.  Con información de EFE  HAVJ",    "title": "AMLO asegura que la vacunación avanza conforme lo previsto",    "url": "https://noticieros.televisa.com/ultimas-noticias/amlo-asegura-que-la-vacunacion-avanza-conforme-lo-previsto/"  }