  {    "abstract": "Las autoridades de Salud federal registraron 454 muertes más por COVID en México, con lo que suman 203 mil 664 defunciones desde que inició la pandemia.",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2021/04/covid.jpg",    "metadata": "Animal Político, Hace 1 semana",    "publish_date": "02-04-2021",    "text": "Las autoridades de Salud federal registraron 454 muertes más por COVID en México, con lo que suman 203 mil 664 defunciones desde que inició la pandemia.  Además se confirmaron otros 5 mil 381 contagios, sumando un total de 2 millones 244 mil 268 casos confirmados acumulados.  Sumado a las muertes confirmadas por COVID, al momento se tiene el registro de 20 mil 529 defunciones sospechosas por el virus, “que incluyen las pendientes por laboratorio y las que están en proceso de asociación- dictaminación clínica – epidemiológica”.  Mientras que del 19 de marzo hasta este jueves 1 de abril se tienen registrados 30 mil 603 casos activos, es decir, personas que han tenido síntomas en los últimos 15 días.  En tanto, los casos activos estimados (casos activos más sospechosos con fecha de inicio de los últimos 14 días) ascienden a 32 mil 833 a nivel nacional.  De acuerdo con el reporte diario de las autoridades de Salud, la Ciudad de México y el Estado de México se mantienen como las entidades con el mayor número de casos activos con 11 mil 960 y 3 mil 148 casos, respectivamente.  Le siguen Guanajuato, Puebla, Querétaro y Chihuahua con más de mil casos activos en su territorio.  Gráficos Casos y fallecimientos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Confirmados Defunciones Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Nuevos casos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Nuevos casos Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Defunciones confirmadas por COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. defunciones nuevas *No corresponden al día en que ocurrieron, sino al día en que se sumaron al registro total de muertes.    Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso de COVID-19 en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Relación de casos de COVID-19 en México Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Activos Recuperados Defunciones Datos desde el 27 de febrero del 2020, cuando se confirmó el primer caso en el país. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud Aumento porcentual diario de casos confirmados Información actualizada a las con el Comunicado Técnico de la Secretaría de Salud. Aumento de respecto al día anterior Este gráfico muestra la aceleración de la curva epidemiológica desde el 1 de marzo. El primer caso confirmado en el país fue el 27 de febrero del 2020. Nota: el 5 de octubre de 2020, la Secretaría de Salud ajustó los datos acumulados hasta ese momento y sumó al registro 2 mil 789 decesos más, respecto al día anterior. Se trata de los casos por \"asociación epidemiológica\", es decir, aquellos confirmados no por prueba de laboratorio, pero con Enfermedad Respiratoria Viral que tuvieron contacto con un caso/defunción confirmada. FUENTE: Secretaría de Salud",    "title": "México suma 454 muertes por COVID; ya son 203 mil 664 ...",    "url": "https://www.animalpolitico.com/2021/04/mexico-suma-defunciones-covid-203-mil-664-defunciones/"  }
{    "abstract": "Según un reporte de la SSa, en las últimas 24 horas el país sumó 454 decesos por el Covid-19. Reporte diario de Covid-19 en México Foto: Xinhua. Nación 01/04 ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/01/covid_19_mexico_reporte_xinhua.jpg",    "metadata": "El Universal, Hace 1 semana",    "publish_date": "01-04-2021",    "text": "Hasta este jueves, México acumula 203 mil 664 muertes por Covid-19, es decir, en las últimas 24 horas el país sumó 454 decesos por el virus.  Según datos de la Secretaría de Salud, hay 2 millones 244 mil 268 casos confirmados del nuevo coronavirus en México. Esto es, 5 mil 381 nuevos contagios desde la última jornada.  Al publicar el Informe Diario Técnico, la dependencia que encabeza Jorge Alcocer Varela detalló que la Ciudad de México es la entidad con más casos acumulados por Covid-19, y representa por si sola 27% de todos los casos registrados en el país.  En cuanto a la epidemia activa, el documento detalló que ésta se conforma por 30 mil 603 pacientes que dieron positivo al SarsCoV2 en los últimos 14 días y aún pueden contagiar.  La Ciudad de México y el Estado de México son las entidades con mayor número de casos activos, con más de 3 mil cada una, seguidas de Guanajuato, Puebla, Querétaro y Chihuahua, que reportan más de mil casos activos.  Lee más: ¿Qué se sabe sobre la EpiVacCorona, la segunda vacuna rusa para el covid-19?  Sobre las defunciones, el informe mostró que hay un predominio de 63% en hombres, y la mediana de edad en los decesos es de 64 años.  La Ciudad de México, Estado de México, Jalisco, Puebla y Guanajuato son las entidades con más defunciones asociadas a la enfermedad respiratoria, tan solo en la capital del país se han registrado 39 mil 420, es decir, 19.4% de todas las muertes a nivel nacional.  Desde el comienzo de la pandemia han sido estudiados en México 6.1 millones de pacientes, según el portal oficial del Gobierno, que durante la Semana Santa no ofrecerá conferencias diarias para dar el reporte de la Covid-19.  Además, en el país un millón 777 mil 997 personas se consideran recuperadas después de haber padecido la enfermedad.  No obstante, la cifra oficial de muertes puede ser mucho mayor, ya que apenas el 28 de marzo el propio Gobierno federal informó en su reporte más actualizado sobre el \"exceso de mortalidad\" que el país había registrado 294 mil 287 muertes asociadas a la covid hasta el 13 de febrero, después de estudiar actas de defunción.    Con base en estos datos y a los que se reportan diariamente, el país superaría holgadamente los 300 mil fallecidos por coronavirus, un dato que lo colocaría al mismo nivel que Brasil, segundo detrás de Estados Unidos, de acuerdo con los datos de la Universidad Johns Hopkins.  Lee más: Bolsonaro afirma que será el último brasileño en vacunarse contra el Covid-19  Además, México ocupa el decimocuarto lugar mundial en número de contagios.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo #COVID19 | 1° de abril de 2021 https://t.co/bFMm3SKBGE pic.twitter.com/SlVbvH9TTd — SALUD México (@SSalud_mx) April 2, 2021  Plan de Vacunación  El Gobierno administró hasta el miércoles 7 millones 851 mil 053 millones dosis de la vacuna contra la Covid-19, sin dar noticias del avance en este jueves sin conferencia de prensa.  El programa de vacunación contempla por ahora a los adultos mayores de 60 años, al personal médico y a personal educativo.  Con 126 millones de habitantes, México tiene comprometidos 34.4 millones de dosis de la vacuna estadounidense Pfizer, 79,4 millones de la británica AstraZeneca, 35 millones de la china CanSino, 24 millones de la rusa Sputnik V, 20 millones de la china Sinovac, 12 millones de la también china Sinopharm y 51,4 millones de la plataforma Covax de la OMS.  Lee más: Pfizer confirma que su vacuna de Covid-19 protege durante al menos 6 meses  lsm",    "title": "Covid-19 1 de abril. México acumula 203 mil 664 muertes por Covid-19 | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-4-de-abril-mexico-acumula-203-mil-664-muertes-por-covid-19"  }
{    "abstract": "En Jueves Santa y el primer día de abril, México suma 203 mil 664 fallecimientos a causa de covid-19, así como 2 millones 244 mil 268 casos totales de ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/04/01/mexico-acumula-millones-casos-totales.jpg",    "metadata": "MILENIO, Hace 1 semana",    "publish_date": "04-01-2021",    "text": "Milenio Digital  En Jueves Santa y el primer día de abril, México suma 203 mil 664 fallecimientos a causa de covid-19, así como 2 millones 244 mil 268 casos totales de coronavirus, informó la Secretaría de Salud.  De acuerdo al Comunicado Técnico Diario de la dependencia, hay 440 mil 342 casos sospechosos y 3 millones 426 mil 205 personas examinadas las cuales han dado negativo a covid-19.  Al corte de información, la Secretaría de Salud tiene registrados 30 mil 603 casos activos, se calculan 32 mil 833 casos estimados y solo se registraron 454 muertes del día de ayer para hoy.  La Ciudad de México y Estado de México son las entidades con mayor número de casos activos, seguidas de Guanajuato, Puebla, Querétaro y Chihuahua como las entidades con más de mil casos activos y que en su conjunto concentran el 65 por ciento de los casos activos del país.    La capital del país cuenta con 11 mil 196 casos activos de covid-19, mientras que el Estado de México tiene 3 mil 148; Guanajuato, con mil 384; Puebla, mil 165; y Querétaro, con mil 73.  JLMR",    "title": "En Jueves Santo, México suma 203 mil 664 muertes por covid-19",    "url": "https://www.milenio.com/politica/coronavirus-1-abril-2021-mexico-llega-203-mil-664-muertes"  }
{    "abstract": "En México están dos de las tres variantes de Covid-19 más preocupantes: Ssa. La dependencia dijo dicha identificación representa el 0.5% de todas las ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/03/mex-covid.jpg",    "metadata": "Forbes México, Hace 1 semana",    "publish_date": "01-04-2021",    "text": "Dos de las tres variantes del virus SARS-CoV-2 que más preocupan a la Organización Mundial de la Salud (OMS) y a la Organización Panamericana de la Salud (OPS) se han identificado en México, reveló el director general de Epidemiología de la Secretaría de Salud, José Luis Alomía Zegarra.  La variantes son la B.1.1.7, conocida como la de Reino Unido y la P1, llamada la de Brasil, en tanto que la B.1.351, o de Sudáfrica, no se ha registrado en México, agregó el funcionario.  “Producto de la vigilancia genómica que se tiene también en México, se han detectado 23 de la variante B.1.1.7, no hemos identificado ninguna variante todavía de la B.1.351, es decir, de la que se identificó primeramente en Sudáfrica y solamente tres de la variante P.1”, indicó en conferencia de prensa.  Síguenos en Google Noticias para mantenerte siempre informado  En tanto, el funcionario añadió que la B.1.1.7 ha sido identificada en Tamaulipas, Nuevo León, Chihuahua, Guanajuato y Guerrero y la P1 en Chihuahua, Quintana Roo y Jalisco, aunque no están circulando de manera importante.  “Es importante recalcar que, en función de esta cantidad de variantes identificadas, el total de muestras que se mandó a secuenciación fueron poco menos de 4,300, por lo tanto, esta identificación representa el 0.5% de todas las secuencias hasta el momento obtenidas, lo cual quiere decir, obviamente, que no están circulando de manera importante en el grupo de secuencias que se han hecho”, dijo Alomía.  “Esta secuenciación, es importante mencionarla, se está haciendo a través de una coordinación y colaboración interinstitucional. El Indre obviamente tiene acceso a la mayoría de las muestras que produce la Red Nacional de Laboratorios de Salud Pública, pero también están colaborando la UNAM, el Conacyt, el Instituto Mexicano del Seguro Social y la CINSHAE (Comisión Coordinadora de Institutos Nacionales de Salud y Hospitales de Alta Especialidad).”  Alomía Zegarra explicó que en todo el mundo, la B1.1.7 ha sido identificada en 103 países; la B.135, en 49, mientras que la P.1, en 29.  “Para efecto de una mutación común entre estas tres de preocupación aparece la N501Y y, a su vez, tenemos otras mutaciones que aparentemente están presentes en otras variantes”.  Hasta el 30 de marzo de este año, en México se han identificado 176 casos de personas contagiadas con diferentes variantes del virus #SARSCoV2, sin que los sistemas de #VigilanciaEpidemiológica hayan confirmado que sean más contagiosas o letales. pic.twitter.com/gXqshflLt4 — SALUD México (@SSalud_mx) April 1, 2021  Sigue aquí el avance contra la pandemia en México y el mundo",    "title": "En México están dos de las tres variantes de Covid-19 más preocupantes: Ssa",    "url": "https://www.forbes.com.mx/en-mexico-estan-dos-de-las-tres-variantes-de-covid-19-mas-preocupantes-ssa/"  }
{    "abstract": "... en las últimas 24 horas, México alcanzó un total de 203,210 muertes y 2,238,878 contagios acumulados por COVID-19, según la Secretaría de Salud federal.",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/ZCKGBB3yHBUQbwj06um6kTOJbPc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OUD2VSJFDRGV3AGQ5FHVGPQOII.jpg",    "metadata": "Infobae, Hace 1 semana",    "publish_date": "01-04-2021",    "text": "(Gráfica: Jovani Pérez / Cuartoscuro)  Con 577 nuevos decesos y 5,977 contagios registrados en las últimas 24 horas, México alcanzó un total de 203,210 muertes y 2,238,878 contagios acumulados por COVID-19, según la Secretaría de Salud federal.  Durante la conferencia de prensa para informar sobre el avance del virus en el país, José Luis Alomía Zegarra, director de epidemiología, señaló que la curva de casos estimados continúa presentando una disminución, hasta el 31 de marzo, del 6% con respecto a la semana inmediata anterior.  “Este es el punto más bajo que hemos tenido de la pandemia. Esperaría ver un comportamiento similar siempre y cuando se continúen implementando y poniendo en práctica las medidas preventivas”, consideró el especialista.  (Gráfica: Jovani Pérez / Cuartoscuro)  Asimismo, estimó que la proporción de personas que en los últimos 14 días (18 al 31 de marzo 2021) han presentado signos y síntomas de la enfermedad es del 1%, equivalente a 32,480 personas que, de no mantener todos los protocolos sanitarios y cumplir con el debido aislamiento, podrían contribuir potencialmente a la propagación del virus.  En ese sentido, de acuerdo con el documento técnico, la Ciudad de México es la entidad con mayor número de casos activos, seguida de Guanajuato, Puebla y Querétaro; en conjunto concentran el 61% de todos los casos activos del país.  En contraste, Campeche, Chiapas, Colima y Nayarit son los estados con menor cantidad de casos activos, al contar con 101, 93, 86 y 79, respectivamente. En ese contexto, la mañana del martes, el subsecretario de Salud, Hugo López-Gatell aseguró que las 32 entidades federativas ya suman seis semanas de reducción de la epidemia, sin embargo, llamó a no bajar la guardia para mantener esa tendencia.  (Gráfica: Jovani Pérez / Cuartoscuro)  Por su parte, el subsecretario de salud, Hugo López-Gatell, aseguró que “el curso que está teniendo (la pandemia en México) sigue siendo todavía estimulante, alentador en la medida que tenemos seis semanas, de hecho un poco más de seis semanas de manera muy estricta son seis semanas, pero de manera más general son casi nueve semanas de reducción continua de la pandemia”.  Lo anterior se refleja en los nuevos colores del semáforo epidemiológico que entró en vigor desde este lunes y que estará vigente hasta el próximo 11 de abril, donde por tercera vez consecutiva, ningún estado se pinta de color “rojo” (riesgo máximo de contagio). En color “verde” (bajo riesgo) se encuentran siete entidades: Coahuila, Tamaulipas, Veracruz, Jalisco, Nayarit, Chiapas y Campeche.  En “amarillo” (riesgo moderado) 18 entidades: Baja California, Baja California Sur, Sinaloa, Durango, Zacatecas, San Luis Potosí, Colima, Aguascalientes, Michoacán, Guerrero, Nuevo León, Tlaxcala, Quintana Roo y Guanajuato; se suman Sonora, Oaxaca, Morelos y Tabasco. Mientras que en “naranja” (riesgo alto) permanecerán siete: la Ciudad de México, Estado de México, Puebla, Querétaro, Yucatán, Hidalgo y Chihuahua.  Hospitalizaciones por COVID-19  (Gráfica: Jovani Pérez / Cuartoscuro)  En relación con la ocupación hospitalaria a nivel nacional, Alomía detalló que se encuentra en 18%. En este tipo de camas solo la Ciudad de México se encuentra entre 30% y 49% de la ocupación. Los 31 estados restantes mantienen una ocupación general menor del 30%.  Las camas disponibles con apoyo de ventilador están al 23% de su ocupación en todo el país. Aquí alrededor de 26 estados de la República tienen menos del 30% de ocupación de estas camas; sólo seis estados están en un rango de 30% a 49% de ocupación: Ciudad de México, Chihuahua, Estado de México, Querétaro, Tabasco, Yucatán.  Vacunación contra COVID-19  López-Gatell reportó que este miércoles 31 de marzo se suministraron 349,258 dosis de vacunas contra el coronavirus.  A más de tres meses de que iniciara la vacunación en el país, la dependencia federal reportó que se han aplicado un total de 7 millones 851,053 vacunas; sin embargo, solo 945,839 personas han completado su esquema de vacunación con dos dosis del biológico.  De ese total, se han aplicado 6,021,530 primeras dosis a personas de 60 años y más, mientras que 291,906 adultos mayores ya cuentan con la segunda dosis; 17,626 del personal educativo ya tienen ambas dosis y por último, el sector de salud registró un total de 636,307 casos con la vacunación completa.  (Gráfica: Jovani Pérez / Cuartoscuro)  SEGUIR LEYENDO    ",    "title": "Mapa del coronavirus en México 1 de abril: queda una sola entidad con más del 30% de ocupación hospitalaria",    "url": "https://www.infobae.com/america/mexico/2021/04/01/mapa-del-coronavirus-en-mexico-1-de-abril-queda-una-sola-entidad-con-mas-del-30-de-ocupacion-hospitalaria/"  }