  {    "abstract": "La Secretaría de Salud federal (Ssa) informo que el número de fallecidos por covid-19 en México llegó a 209 mil 338. Los casos confirmados acumulados ...",    "authors": "",    "image": "https://cdn2.imagenradio.com.mx/media/files/imagen_radio/styles/image_node_article/public/2560576_0.jpg",    "metadata": "Imagen Radio, hace 7 horas",    "publish_date": "12-04-2021",    "text": "CIUDAD DE MÉXICO  La Secretaría de Salud federal (Ssa) informo que el número de fallecidos por covid-19 en México llegó a 209 mil 338.  Los casos confirmados acumulados suman más de 2 millones. Asimismo existen 28 mil 72 casos activos estimados.  A nivel nacional, 84% de camas de hospitalización general están disponibles y 16% ocupadas. En camas con ventiladores, 81% están disponibles y 19% ocupadas.",    "title": "IMAGEN INFORMATIVA México registra 209 mil 338 muertes ...",    "url": "https://www.imagenradio.com.mx/mexico-registra-209-mil-338-muertes-por-covid-19"  }
{    "abstract": "Vacunas chinas contra COVID-19 en México: cuántas compró el gobierno y dónde se han aplicado. Sinovac y CanSinoBio son los biológicos que están ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/g7QfCekGfyGD6TeHwMwuJxE9Nyc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/P7XFKI4PDJMWQPFOPIMZAP52CI.jpg",    "metadata": "Infobae, hace 3 horas",    "publish_date": "12-04-2021",    "text": "Imagen de archivo de un operario manipulando vacunas de Sinovac Biotech en una instalación de empaquetado, en Pekín, China (Foto: REUTERS/Thomas Peter)  Este domingo, el director de la agencia china de control de enfermedades, Gao Fu, emitió unas declaraciones que dejaron al mundo atónito, y generaron preocupación en decenas de países.  Desde la ciudad suroccidental de Chendgu, el funcionario reconoció que las vacunas desarrolladas por el gigante asiático contra el COVID-19 “no tienen tasas de protección muy altas”, y con una honestidad sorprendente, admitió que las autoridades están buscando estrategias que aumenten la efectividad de estos biológicos.  “Ahora se considera oficialmente si deberíamos utilizar diferentes vacunas de distintas líneas técnicas para el proceso de inmunización”, dijo Gao Fu, quien explicó que están valorando combinar distintos sueros, cambiar el período entre la primera y la segunda dosis, o aplicar una tercera inyección de recordatorio.  Las palabras de Gao Fu fueron la confirmación oficial de un problema que ya habían expuesto países como Brasil. Allí, a principios de enero, un estudio reveló que el biológico chino CoronaVac, desarrollado por la farmacéutica Sinovac, tenía una eficacia solo del 50,38%. Es decir, de 10 personas vacunadas, solo protegió a cinco. La cifra está al límite del mínimo que exige la Organización Mundial de la Salud (un 50%).  Según el Instituto Butantan, organismo especializado en investigación médica que se encarga de desarrollar y distribuir la vacuna de Sinovac en Brasil, en la investigación participaron 12,508 voluntarios que trabajaban en el sector salud.  Gao Fu, director de los Centros de Control y Prevención de Enfermedades en China (Foto: REUTERS/Thomas Peter)  Poco antes, en diciembre de 2020, Indonesia reveló que la efectividad de CoronaVac era de un 65,3%. Aunque es un porcentaje superior al que arrojó Brasil, todavía está muy lejos del 95% que ofrecen las fórmulas de ARN mensajero de Pfizer-BioNTech o Moderna.  Lamentablemente, estas cifras no solo se reportan con la fórmula de SinoVac. La vacuna de CansinoBio, también desarrollada en China, ha demostrado una efectividad del 65,7% a nivel global; mientras que Sinopharm, el tercer biológico producido por el gigante asiático, refiere una inmunidad del 79%, aunque aún faltan datos de sus ensayos clínicos.  Las declaraciones de Gao Fu, y las investigaciones realizadas por distintos países, despertaron en las últimas horas la preocupación de países que ya firmaron contratos millonarios para adquirir en masa alguno de estos tres sueros.  Chile, Brasil, Indonesia, Turquía, Singapur, Perú, Argentina y México son solo algunos de los países que ya aplicaron biológicos fabricados por el gigante asiático. En nuestro país, el gobierno federal de Andrés Manuel López Obrador apostó por los laboratorios chinos para acelerar la campaña de vacunación. Con ese fin, el ejecutivo adquirió nuevas dosis a Sinovac y comenzó a negociar un contrato con Sinopharm. Inclusive, Marcelo Ebrard reveló el pasado 6 de abril que viajará pronto a Pekín para tratar de cerrar nuevos acuerdos, porque cada vez está más difícil conseguir biológicos contra el COVID-19 a nivel mundial.  Pero, ¿cuántas vacunas chinas ha comprado México? ¿Cuántas se han aplicado? ¿Dónde se suministraron? Te decimos todo lo que debes saber.  Vacunas recibidas en México con corte del 11 de abril (Gráfico: Jovany Pérez)  ¿Qué vacunas chinas compró México, y cuántas han llegado?  Actualmente, en México solo se han comprado dos vacunas chinas: Sinovac, que es el que ha demostrado una menor eficacia y requiere dos dosis, y CanSinoBio, que solamente está compuesta por una dosis.  * Sinovac: aunque en un principio el gobierno federal había adquirido solo 10 millones de dosis, a principios de marzo el ejecutivo firmó un nuevo contrato con esta farmacéutica y negoció otros 10 millones. Es decir, México ha comprado en total 20 millones de dosis de Sinovac, de las cuales han llegado ya al país cuatro millones.  * CanSinoBio: en 2020, el gobierno federal anunció la compra de 35 millones de dosis de CanSinoBio, de las cuales ya han llegado a México 1 millón 440 mil 300 dosis. El problema principal de este biológico es que una parte importante llega a granel y se envasa en nuestro país, en el laboratorio de Drugmex, y esto retrasa su aplicación. La parte positiva es que solo requiere una inyección.  De esta forma, entre el acuerdo con CanSinoBio y el establecido con Sinovac, 45 millones de personas en México recibirán sueros desarrollados en China, con tasas de protección, según Gao Fu “no muy altas”. En cuanto a la tercera vacuna que creó el país asiático, SinoPharm, el gobierno federal aún no ha cerrado ningún contrato, y el suero tampoco ha sido aprobado por la Comisión Federal para la Protección contra Riesgos Sanitarios, el órgano encargado de dar el visto bueno a los biológicos contra el SARS-CoV-2, y aprobarlos de emergencia.  (Foto: REUTERS / Carlos Jasso)  ¿En qué estados se han aplicado las vacunas chinas?  En los últimos meses, las vacunas que han llegado desde China se han distribuido a las 32 entidades de México.  * Sinovac  El pasado 20 de febrero se recibió el primer cargamento de Sinovac, con un total de 200,000 dosis. Todas se aplicaron a adultos mayores de Ecatepec, en el Estado de México. Después, el 27 de febrero, llegó la segunda tanda con 800,000 dosis que fueron distribuidas a toda la República.  El 13 de marzo arribaron al país un millón de dosis más de Sinovac. De ese total, se entregaron 793,720 sueros por tierra que se repartieron entre las entidades de Michoacán, Jalisco, Colima, Guanajuato, Aguascalientes, San Luis Potosí, Zacatecas, Veracruz, Tabasco, Durango, Oaxaca, Chiapas, Guerrero, Ciudad de México, Estado de México, Hidalgo, Tlaxcala, Puebla, Morelos, y Querétaro. Además, por vía aérea, se transportaron un total de 206,280 dosis que se dividieron en 12 estados: Baja California, Baja California Sur, Chihuahua, Coahuila, Nuevo León, Tamaulipas, Sinaloa, Sonora, Nayarit, Campeche, Quintana Roo y Yucatán.  El 18 de marzo, de nuevo llegó otro millón de dosis procedentes de Pekín, misma cantidad que arribó el día 25 de ese mismo mes. Todas fueron distribuidas por las 32 entidades del territorio nacional. En la capital del país, se aplicará esta semana la segunda dosis de Sinovac en la alcaldía de Venustiano Carranza, y del 21 al 28 de abril, en Tlalpan.  * CanSinoBio  El primer lote de CanSinoBio arribó a México el 11 de febrero de 2021, con suficiente suero para producir dos millones de dosis. Sin embargo, la vacuna aún no estaba lista para su aplicación, sino que debía envasarse en las instalaciones de Drugmex, ubicadas en el Estado de México, y después, superar el control de Cofepris. Esto produjo importantes retrasos.  Justo un mes después, el 11 de marzo, llegó un segundo cargamento con material biológico para envasar otros tres millones de dosis. Poco a poco, a medida que la Cofepris ha ido dando el visto bueno, se han ido aprobando. El pasado 23 de marzo se liberaron 955,720 vacunas que fueron distribuidas por todo el territorio nacional. Como este fármaco solo requiere una dosis para completar el tratamiento, se decidió llevarlo a las zonas rurales y alejadas del país.  “Hoy se liberan y van a ser usadas de manera inmediata en las 32 entidades federativas. Podemos decir, 32 entidades federativas, ya se incluirán algunas capitales y estamos pensando también, por la factibilidad, las vacunas de Cansino son una sola dosis, no requieren ultracongelación, tener un avance sustancial en las zonas rurales, en las más alejadas, porque no se necesita tener una cadena de frío tan exigente”, dijo en conferencia de prensa el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell.  Además, el presidente de México, Andrés Manuel López Obrador afirmó hace unos días que los maestros del país probablemente recibirán la vacuna de CanSinoBio en mayo.  “Terminando con los adultos mayores vamos a destinar una semana o diez días para vacunar a todos los trabajadores de la educación. Estamos analizando hacerlo con CanSino que es una sola dosis”, afirmó.  SEGUIR LEYENDO:        ",    "title": "Vacunas chinas contra COVID-19 en México: cuántas compró el gobierno y dónde se han aplicado",    "url": "https://www.infobae.com/america/mexico/2021/04/12/vacunas-chinas-contra-covid-19-en-mexico-cuantas-compro-el-gobierno-y-donde-se-han-aplicado/"  }
{    "abstract": "Un nuevo cargamento de la vacuna de Pfizer contra el nuevo coronavirus, en esta ocasión de 487 mil 500 dosis, llegó este lunes al Aeropuerto Internacional de ...",    "authors": "",    "image": "https://www.elfinanciero.com.mx/resizer/xfdNInEdl9l5DG-ShYCgI64WSbk=/1200x630/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/FQTMUOS3QJBYLNXCFDTN2XCSBU.jpeg",    "metadata": "El Financiero, hace 6 horas",    "publish_date": "12-04-2021",    "text": "Un nuevo cargamento de la vacuna de Pfizer contra el nuevo coronavirus, en esta ocasión de 487 mil 500 dosis, llegó este lunes al Aeropuerto Internacional de la Ciudad de México (AICM).  Con el paquete, que llegó en la madrugada, el Gobierno de México ha recibido 6 millones 971 mil 250 dosis de la vacuna que utiliza la tecnología de ARN mensajero. La efectividad de esta dosis contra la enfermedad se ubica en 95 por ciento.  La vacuna de Pfizer se empezó a aplicar en México al personal de salud de primera línea que atiende la pandemia. Después también se utilizó para iniciar el proceso de inoculación de maestras y maestros en Campeche y para la vacunación de adultos mayores.    ",    "title": "México recibe nuevo cargamento de 487,500 dosis de vacuna COVID de Pfizer",    "url": "https://www.elfinanciero.com.mx/salud/2021/04/12/mexico-recibe-487500-dosis-de-vacuna-covid-de-pfizer/"  }
{    "abstract": "Este lunes, las autoridades sanitarias empezarán la aplicación de la segunda dosis de la vacuna contra el COVID-19 en cinco alcaldías de la Ciudad de México ...",    "authors": "",    "image": "https://www.elfinanciero.com.mx/resizer/wvn10rfj7n4o6m9xKrP7RyxITiU=/1200x630/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/K4INE5MM5RBZ3DHVGB2774IBFA.jpeg",    "metadata": "El Financiero, hace 6 horas",    "publish_date": "12-04-2021",    "text": "El presidente López Obrador estimó que antes de que termine abril, todos los adultos mayores tendrán al menos una dosis de la vacuna (Elizabeth Ruiz/Elizabeth Ruiz)  Este lunes, las autoridades sanitarias empezarán la aplicación de la segunda dosis de la vacuna contra el COVID-19 en cinco alcaldías de la Ciudad de México.  Es importante que las personas adultas mayores de las demarcaciones Azcapotzalco, Cuajimalpa, Magdalena Contreras, Milta Alta y Miguel Hidalgo recuerden que algunos centros no serán los mismos donde recibieron la primera dosis.  Esta es la información que debes conocer:  Azcapotzalco  Los centros vacunadores están ubicados en la Arena Ciudad de México y UAM Azcapotzalco. La aplicación de la segunda dosis se hará desde este lunes hasta el próximo 18 de abril.  Miguel Hidalgo  Las vacunas serán administradas en dos sitios: Campo Marte (situado a un costado del Auditorio Nacional) y la Benemérita Escuela Nacional de Maestros. El proceso de vacunación se extenderá desde el lunes 12 hasta el domingo 18 de abril.  En el caso de estas alcaldías, la dosis que se suministra es la diseñada entre Pfizer y BioNTech.  Cuajimalpa  Las personas adultas mayores de esta alcaldía deberán acudir a la Expo Santa Fe, donde serán inoculadas desde este lunes hasta el viernes 16 de abril.  Magdalena Contreras  Las dosis serán aplicadas fuera de esa demarcación: en el Estadio Olímpico Universitario. El proceso se extenderá desde este lunes hasta el 16 de abril  Milpa Alta  Si eres una o un adulto mayor que vive en esta alcaldía y ya recibiste la primera dosis de la vacuna COVID, deberás acudir al Deportivo Milpa Alta para recibir la siguiente inyección, desde este lunes hasta el viernes 16 de abril.  Las personas adultas mayores de esta demarcaciones deberán completar su esquema de vacunación con la dosis de AstraZeneca.  ¿Qué días me toca la segunda dosis?  Con base en la fecha en la que recibiste tu primera dosis, la segunda te tocará:  Si vives en Cuajimalpa, Milpa Alta o Magdalena Contreras:  -12 de abril si fuiste vacunado el 15 de febrero  -13 de abril si fuiste vacunado el 16 de febrero  -14 de abril si fuiste vacunado el 17 de febrero  -15 de abril si fuiste vacunado el 18 de febrero  -16 de abril si fuiste vacunado el 19 de febrero o después de esa fecha  Si vives en Azcapotzalco y Miguel Hidalgo:  -12 de abril si fuiste vacunado el 8 de marzo  -13 de abril si fuiste vacunado el 9 de marzo  -14 de abril si fuiste vacunado el 10 de marzo  -15 de abril si fuiste vacunado el 11 de marzo  -16 de abril si fuiste vacunado el 12 de marzo  -17 de abril si fuiste vacunado el 13 de marzo  -18 de abril si fuiste vacunado el 14 de marzo                ",    "title": "Adultos mayores de CDMX, en estos centros aplicarán segunda dosis de vacuna COVID a partir de este lunes",    "url": "https://www.elfinanciero.com.mx/salud/2021/04/12/adultos-mayores-de-cdmx-en-estos-centros-aplicaran-segunda-dosis-de-vacuna-covid-a-partir-de-este-lunes/"  }
{    "abstract": "El Gobierno de la Ciudad de México dio a conocer la reubicación de 11 macro quioscos de salud donde se realizan pruebas gratuitas de COVID-19, a fin de ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/EaSs5x9BZnAPxBVr7hCPLSYHjcY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3DZACWUFWNCPDH74O3JGNLHV2Y.jpeg",    "metadata": "Infobae, hace 6 horas",    "publish_date": "12-04-2021",    "text": "(Foto: CDMX)  El Gobierno de la Ciudad de México dio a conocer la reubicación de 11 macro quioscos de salud donde se realizan pruebas gratuitas de COVID-19, a fin de evitar la propagación de contagios.  La ubicación de los 40 macroquioscos puede ser consultada en el sitio web: http://test.covid19.cdmx.gob.mx, o bien mediante un mensaje de texto gratuito con la palabra “prueba” al teléfono 51515.  En tanto, 11 macroquioscos estarán ubicados en:  1.- Álvaro Obregón - Parque Japón  2.- Iztapalapa - Plaza Cívica (San Miguel Teotongo)  3.- Iztapalapa - Camellón frente del Colegio de Bachilleres 6  4.- Magdalena Contreras - Centro San Nicolás Totolapan  5.- Miguel Hidalgo - Explanada deportivo José María Morelos y Pavón  6.- Miguel Hidalgo - bajo puente Tacuba  7.- Milpa Alta - Plaza Cívica (San Salvador Cuauhtenco)  8.- Mila Alta - Plaza Cívica (Santa Ana Tlacotenco)  9.- Tláhuac - Coordinación Territorial La Nopalera  10.- Tlalpan - Módulo de Participación Ciudadana (Lomas de Padierna)  11.-Xochimilco - Kiosco Barrio Xaltocan  (Foto: Cuartoscuro)  Cabe recordar que las autoridades locales han llamado a los vacacionistas que salieron durante Semana Santa a realizarse una prueba de COVID-19, con el objetivo de aislarse en caso de que ésta resulte positiva, para frenar la propagación del virus y así evitar un tercer rebrote por la enfermedad.  “Para las personas que salieron fuera de la ciudad, que se fueron de vacaciones en Semana Santa, por favor, realícese la prueba COVID si tienen algún síntoma, por menor que sea, de enfermedad respiratoria o si saben de alguien que tuvo contacto con un positivo de COVID”, dijo la Jefa de Gobierno, Claudia Sheinbaum, el pasado 5 de abril, justo cuando todos los vacacionistas iban regresando a sus hogares.  Las autoridades locales recordaron que si su prueba resulta positiva al virus, se realiza un seguimiento médico telefónico o domiciliario durante todo el periodo de convalecencia y se otorga un kit gratuito que incluye: un termómetro, 28 cubrebocas, paracetamol para 14 días, gel antibacterial y un instructivo para saber cómo cuidarse en ese tiempo de infección.  (Foto: EFE/Jeffrey Arguedas)  Y es que con la llegada de las vacaciones de Semana Santa comenzaron a surgir imágenes y reportes de salas de aeropuertos abarrotadas y carreteras congestionadas por la cantidad de personas que decidieron viajar para descansar en alguno de los destinos turísticos mexicanos.  A los días, las imágenes de viajeros se transformaron en fotografías de playas y hoteles llenos de personas disfrutando del sol y las amenidades del clima tropical mexicano, sin respetar ningún protocolo sanitario.  Ahora, las autoridades sanitarias de México se preparan para otra posible transformación de aquellas imágenes. Ante la amenaza de la tercer ola, el temor es que aquellos retratos de familias tomando el sol se conviertan nuevamente en titulares de hospitales llegando al límite de sus capacidades por personas enfermas con la COVID-19.  La capital mexicana permanece en Semáforo Naranja, sin bajar la guardia, por lo que se deben aplicar las siguientes medidas: uso riguroso de cubrebocas; lavado frecuente de manos; uso de gel antibacterial al 70% de alcohol; y mantener Sana Distancia.  SEGUIR LEYENDO",    "title": "Pruebas COVID-19 gratis en CDMX: estas son las nuevas 11 ubicaciones de macroquioscos",    "url": "https://www.infobae.com/america/mexico/2021/04/12/pruebas-covid-19-gratis-en-cdmx-estas-son-las-nuevas-11-ubicaciones-de-macroquioscos/"  }