  {    "abstract": "Las defunciones por covid-19 se elevaron a 199 mil 48 debido a que en nuestro país se reportaron 809 decesos. Los casos confirmados acumulados ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2021/03/24/2550350.jpg",    "metadata": "Excélsior, hace 8 horas",    "publish_date": "24-03-2021",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  Las defunciones por covid-19 se elevaron a 199 mil 48 debido a que en nuestro país se reportaron 809 decesos. Los casos confirmados acumulados ascendieron a 2 millones 203 mil 41 debido a la ocurrencia de 5 mil 881 nuevos contagios.  A nivel nacional, la ocupación en camas generales es de 21% y en camas con ventilador es de 24 por ciento.  Al corte de ayer se han aplicado cinco millones 926 mil 967 dosis contra coronavirus.  Al informar que ya se realiza una investigación judicial en torno a la supuesta aplicación de la vacuna falsa contra covid-19 Sputnik V, que una empresa privada administró a más de mil personas en Campeche, José Luis Alomía Zegarra, director general de Epidemiología, informó que la Cofepris fue convocada por el Ministerio Público para participar en las indagatorias.  Explicó que está comprobado, tanto por el Centro Nacional Gamaleya de Epidemiología y Microbiología de Rusia y por la Cofepris, que los mil 155 frascos decomisados y etiquetados como Sputnik V son falsos, porque además de no tener los elementos originales de identificación, sus números apócrifos no corresponden al lote que adquirió el gobierno mexicano.  Alomía Zegarra añadió que, por el momento, no se sabe qué líquido contenían las vacunas falsas que se aplicaron, por lo que se sigue investigando para sancionar a quienes hayan participado en la aplicación del falso biológico.  Sanciones que van desde lo que todos conocemos como son cierres, clausuras, pero que pueden también escalar hacia lo que son multas en un momento determinado o inclusive denuncias si el delito está en un marco penal y hay algo que denunciar.  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Realizan investigación judicial; México rebasa las 199 mil defunciones por covid-19",    "url": "https://www.excelsior.com.mx/nacional/realizan-investigacion-judicial-mexico-rebasa-las-199-mil-defunciones-por-covid-19/1439509"  }
{    "abstract": "¿Cuáles son las vacunas chinas contra el Covid-19 que usa México? A lo largo de la pandemia se han contabilizado un total de 2 millones 203 mil 041 casos ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/24/vacuna_cansino_china_covid_19_i1.jpg",    "metadata": "El Universal, hace 33 minutos",    "publish_date": "24-03-2021",    "text": "En la campaña de vacunación contra el Covid-19, el gobierno de México ha apostado por diversas vacunas elaboradas en China para frenar los contagios y muertes provocadas por la infección del nuevo coronavirus.  Con la suma de la vacuna desarrollada por CanSino ya son tres las curas chinas a las que nuestro país ha confiado con la intención de frenar los contagios en nuestro país, los cuales han llegado a un total de 2 millones 203 mil 041 casos confirmados, así como los 199 mil 048 muertos en el año que va de la pandemia.  La primera vacuna que se empezó a administrar en México de procedencia china fue la Coronavac, desarrollada por Sinovac, inoculación que se aplicó en los habitantes de Ecatepec; la segunda fue la de Sinopharm, de la cual a inicios de este mes se dieron a conocer los pormenores.  Así ahora se ha sumado la fórmula desarrollada por CanSino con el fin de poner un alto a los contagios por Covid-19.  Lee también: Identifican proteína que causa el Covid-19 grave    Vacuna CanSino contra el Covid-19  La guía técnica facilitada por el gobierno Federal en torno a la vacuna de Cansino, indica que se trata de una cura construida por vector adenovirus ante la pandemia por SARS-CoV-2.  Esta inyección fue diseñada por el Instituto de Biotecnología de Beijing y CanSino Biologics Inc. y utiliza como vector al adenovirus-5 (AD5) no replicante.    Foto: EFE/ Daniel Ricardez  En el mismo documento se detalló que para su elaboración se clonaron en el vector Ad5, desprovisto de los genes E1 y E3, el gen con la longitud completa de la glicoproteína S, junto con el gen del péptido señal del activoador del plasminógeno.  Lee también: Vacuna contra coronavirus: \"Prefiero tener efectos secundarios que covid\"  Además, esta vacuna genera los anticuerpos contra las proteínas RBD y Spike (S) luego de 14 días de la inyección, con un pico máximo al día 28. Además ésta cuenta con la participación de la respuesta de células T CD4 y CD8.  En lo que respecta a su eficacia, los ensayos clínicos demostraron que generó una respuesta inmune predominante de tipo humoral. Según lo observado en los estudios de fase 3 en Turquía, después de la segunda dosis se tuvo una protección de 91.25 por ciento.    Foto: AP/Esteban Felix  Además, en el ensayo de fase 3 en Indonesia, se reportó una eficacia de 65.3%, para la prevención de casos confirmados sintomáticos de Covid-19, que ocurren al menos 14 días después de la segunda dosis de la vacuna.    Vacuna china contra el Covid-19 de Sinovac  De acuerdo con la información disponible en la página dedicada las vacunas contra el Covid-19 que están reguladas en nuestro país, esta cura tiene una plataforma de diseño del coronavirus SARS-CoV-2 inactivado y, al igual que la mayoría, consta de dos dosis.  En noviembre un estudio preliminar publicado en la revista científica The Lancet arrojó que esta fórmula era segura luego que era capaz de inducir una respuesta de anticuerpos en voluntarios sanos de entre 18 y 59 años.    Foto: Lillian SUWANRUMPHA / AFP, archivo  De acuerdo con ese mismo informe, las respuestas de anticuerpos podrían ser inducidas en un plazo de 28 días desde la primera inmunización, administrando dos dosis de la vacuna con 14 días de diferencia.  Lee también: Secuelas del Covid-19: desafío a investigadores  Además de lo anterior, expertos han destacado que la vacuna desarrollada por el laboratorio chino Sinovac que es eficaz contra las variantes del Covid-19 que fueron descubiertas en Reino Unido y Sudáfrica.  Vacuna china contra el Covid-19 de Sinopharm  La vacuna Sinopharm ha sido autorizada 15 países, entre los que se incluyen Argentina, Emiratos Árabes Unidos, Hungría y Perú. A inicios de marzo, el secretario de Relaciones Exteriores, Marcelo Ebrard, dio a conocer la compra de un lote de estas inoculaciones.    Foto: AP/Muhammad Sajjad, archivo  De acuerdo con el \"Manual del Vacunador. Vacuna SINOPHARM\", emitido por el Ministerio de Salud de Argentina, se trata de una vacuna inactivada del SARS-CoV-2, lo que quiere decir que cuenta con partículas del virus que se han cultivado y han perdido su capacidad para producir la enfermedad. En este caso, tiene 6.5 unidades por dosis.  Lee también: Lo que sabemos de la efectividad de la vacuna de CanSino de una sola dosis  Esta inyección también se administra en dos dosis, además que luego de dos semanas (14 días) de la última inoculación, según resultados preliminares del ensayo clínico de Fase III, la eficactividad de Sinopharm fue del 79.34 por ciento.  Por otro lado, el intervalo mínimo entre las dos dosis debe ser de 21 a 28 días, luego que si se administra antes se debe reportar aunque las autoridades han señaldo que no es necesario repetir la dosis.  Otro dato que han destacado es que si esta cura se mantiene en conservación a una temperatura entre los 2 y los 8 ºC puede sostener su efectividad hasta por 24 meses.  nrv",    "title": "¿Cuáles son las vacunas chinas contra el Covid-19 que usa México? | El Universal",    "url": "https://www.eluniversal.com.mx/ciencia-y-salud/cuales-son-las-vacunas-chinas-contra-el-covid-19-que-usa-mexico"  }
{    "abstract": "México acelerará vacunación contra el COVID-19, ante bajo porcentaje dosis aplicadas. Por. Reuters. 24 de Marzo de 2021.",    "authors": "De Marzo De",    "image": "https://www.infobae.com/new-resizer/6DmacQOKNEw4odPqwGdwKdI5040=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QEULTEEZEHZBACLTNXVRUA7WCQ.jpg",    "metadata": "Infobae.com, hace 3 horas",    "publish_date": "24-03-2021",    "text": "Imagen de archivo. Trabajadores de la salud sostienen una inyección con una dosis de la vacuna contra COVID-19 de Pfizer-BioNTech durante una vacunación masiva en Guadalajara, México. 21 de marzo de 2021. REUTERS / Henry Romero  (Corrige porcentaje en primer párrafo)  CIUDAD DE MÉXICO, 24 mar (Reuters) - El gobierno mexicano intensificará la aplicación de vacunas contra el COVID-19 para proteger mejor a la población contra una posible tercera ola de infecciones, dijo el miércoles el presidente Andrés Manuel López Obrador, luego de que el país ha inmunizado a menos de un 5% de sus habitantes.  El mandatario añadió que un lote de 2.7 millones de dosis de la vacuna contra el COVID-19 de la farmacéutica AstraZeneca, parte de un acuerdo de préstamo de Estados Unidos a México, llegará el domingo o el lunes al país latinoamericano.  \"Tomamos la decisión de ampliar la vacunación. Va a intervenir la secretaría de Marina, la secretaría de la Defensa, todo el personal médico para vacunar a más personas en estos días\", dijo López Obrador en su conferencia de prensa matutina.  A pesar de que México fue el primer país de América Latina en iniciar con la vacunación de su población en diciembre, es uno de los que avanza más lento, según el portal Our World in Data, pues ha aplicado casi seis millones de dosis, para una población de poco más de 126 millones.  Con la llegada de un millón de dosis del biológico de la farmacéutica china Sinovac el jueves, habrá recibido más de 10 millones de dosis, dijo un funcionario de salud durante la rueda de prensa.  Hasta el martes, la segunda mayor economía de América Latina acumulaba 199,048 muertes relacionadas a la enfermedad surgida en China a finales de 2019, mientras que el número total de infectados se ubicaba en 2,203,041.  (Reporte de Raúl Cortés y Ana Isabel Martínez; Editado por Abraham González)",    "title": "México acelerará vacunación contra el COVID-19, ante bajo porcentaje dosis aplicadas",    "url": "https://www.infobae.com/america/agencias/2021/03/24/mexico-acelerara-vacunacion-contra-el-covid-19-ante-bajo-porcentaje-dosis-aplicadas/"  }
{    "abstract": "... aterrizó en el Aeropuerto Internacional de la Ciudad de México (AICM) un avión con 170 mil 625 vacunas de Pfizer-BioNTech para atender el Covid-19.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/24/vacunas_pfizer_covid_aicm.jpg",    "metadata": "El Universal, hace 4 horas",    "publish_date": "24-03-2021",    "text": "Esta mañana aterrizó en el Aeropuerto Internacional de la Ciudad de México (AICM) un avión con 170 mil 625 vacunas de Pfizer-BioNTech para atender el Covid-19.  La aeronave, que salió de Bélgica e hizo una escala en la ciudad de Cincinnati de Estados Unidos, aterrizó en la capital del país a las 08:12 horas.  Estas vacunas de Pfizer-BioNTech forman parte del décimo tercer embarque que esta farmacéutica envió a nuestro país.  #ÚltimaHora Un avión con 170 mil 625 vacunas de Pfizer-BioNTech aterrizó en el Aeropuerto Internacional de la Ciudad de México #Video: Alexis Ortiz pic.twitter.com/Vj13gJgY2g — El Universal (@El_Universal_Mx) March 24, 2021  Debido a que estas dosis requieren estar en un estado de ultracongelación para mantener su calidad, serán destinadas a adultos mayores que viven en zonas urbanas.  Leer también: Autoridades toleran venta de certificados falsos de Covid-19  Luego de que las vacunas aterrizaron, éstas fueron llevadas al área de aduanas del AICM y trasladadas a las oficinas de la empresa de participación estatal Birmex, ubicadas en Cuautitlán Izcalli, Estado de México.  hm",    "title": "Llegan a México 170 mil 625 vacunas contra Covid de Pfizer | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/llegan-mexico-170-mil-625-vacunas-contra-covid-de-pfizer"  }
{    "abstract": "La mañana de este miércoles arribó al Aeropuerto Internacional de la Ciudad de México (AICM) un nuevo cargamento de vacunas covid-19 de Pfizer.",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2021/03/lamananadeestemiercolesarriboamexicounnuevocargamentodevacunascovid-19depfizer.jpg",    "metadata": "Dinero en imagen, hace 4 horas",    "publish_date": "24-03-2021",    "text": "CIUDAD DE MÉXICO.- La mañana de este miércoles arribó al Aeropuerto Internacional de la Ciudad de México (AICM) un nuevo cargamento de vacunas covid-19 de Pfizer.  Este paquete contiene un total de 170 mil 625 dosis de la vacuna, estas provenientes de Bélgica. Con estas vacunas suman un total de 9 millones 758 mil 845 dosis recibidas.  Estas vacunas forman parte de los acuerdos alcanzados por el Gobierno de México.  Cabe mencionar que esta misma semana se recibirán 1 millón de vacunas de Cansino.  El presidente Andrés Manuel López Obrador celebró el cumplimiento de la farmacéutica.  Pfizer ha cumplido con los contratos que suscribimos con ellos”, dijo.  Ha estado a la altura de las circunstancias”.  Todas estas dosis permitirán acelerar la estrategia de vacunación contra covid-19 en el país, esto con el objetivo de proteger la salud de las y los mexicanos.  Te recomendamos:  El mundo “reprueba” ante la grave crisis del covid-19, afirma la OCDE  Alemania extiende el confinamiento por covid-19: \"Tenemos una nueva pandemia\"  López Obrador recibe a Luis Arce, presidente de Bolivia, en el Palacio Nacional  *amm",    "title": "Llega a México un cargamento con más de 120 mil vacunas covid-19 de Pfizer",    "url": "https://www.dineroenimagen.com/actualidad/llega-mexico-un-cargamento-con-mas-de-120-mil-vacunas-covid-19-de-pfizer/132098"  }