  {    "abstract": "Ciudad de México. El laboratorio estadunidense Pfizer confirmó que dosis sospechosas de su vacuna contra el Covid-19, decomisadas en México y Polonia y ...",    "authors": "Editorial Demos",    "image": "https://www.jornada.com.mx/ultimas/2021/04/22/confirma-pfizer-vacunas-falsas-contra-el-covid-en-mexico-y-polonia-3589.html/pfizer.jpg-2511.html/image_large",    "metadata": "La Jornada, hace 10 horas",    "publish_date": "22-04-2021",    "text": "Ciudad de México. El laboratorio estadunidense Pfizer confirmó que dosis sospechosas de su vacuna contra el Covid-19, decomisadas en México y Polonia y que eran vendidas por hasta mil dólares la unidad, eran falsas.  \"Pfizer ha identificado versiones falsas de su vacuna contra Covid-19 en México y Polonia\", señaló la empresa en un comunicado, e indicó que trabaja con gobiernos, proveedores y personal sanitario \"para combatir este comercio ilegal\".  Una fuente de la Secretaría de Salud del estado mexicano de Nuevo León aseguró ayer a la Afp que 80 personas fueron inoculadas con esa sustancia, pero declinó dar más detalles.  Por su parte, Hugo López-Gatell, subsecretario de Salud de México y vocero gubernamental de la estrategia contra el coronavirus, dijo ayer que no se halló \"ningún producto que pudiera afectar\" la salud de los estafados.  El gobierno mexicano y las autoridades de Nuevo León anunciaron el decomiso de las falsas vacunas el pasado 17 de febrero en una suerte de clínica \"clandestina\", recordó López-Gatell, señalando que varias personas fueron detenidas. El caso es investigado por la Fiscalía.  La sustancia fue hallada en refrigeradores de cerveza y tenían números de lote y fechas de vencimiento falsas, dijeron autoridades mexicanas citadas ayer por el diario estadunidense The Wall Street Journal.  En tanto, el líquido en los tubos confiscados en Polonia era una sustancia cosmética, posiblemente una crema antiarrugas, dijo Pfizer.  \"Somos conscientes de que en el entorno actual que vivimos -impulsado por la facilidad y conveniencia del comercio electrónico, así como del anonimato que ofrece internet- habrá un incremento en el número de fraudes, falsificaciones y otras actividades ilícitas relacionadas con las vacunas y los tratamientos contra el Covid -19\", advirtió el comunicado.  Caso Sputnik V  López-Gatell comentó que las falsas vacunas eran ofrecidas en redes sociales hasta por 2 mil 500 dólares la unidad y que su promoción fue detectada por la policía cibernética. Pfizer subrayó que \"ninguna vacuna legítima se vende por internet\".  The Wall Street Journal (WSJ) reportó más temprano que Estados Unidos, México y otros países han detectado \"decenas de sitios web\" que afirman de manera fraudulenta vender dosis de Pfizer y del laboratorio estadunidense Moderna.  También ayer, el subdirector de la Organización Panamericana de la Salud (OPS), Jarbas Barbosa, advirtió sobre la oferta de vacunas contra el Covid falsas en Argentina, Brasil y México, considerándolo un \"problema\" para las autoridades sanitarias y policiales.  Consultado sobre el informe del WSJ, Barbosa dijo: \"Sí, hemos recibido información de México, Argentina y Brasil de que se han ofrecido algunas dosis a través de las redes sociales\".  \"Los mercados ilegales ofrecen vacunas que probablemente están falsificadas, no son la vacuna real, o tal vez las están robando de un centro de salud y nadie puede asegurar que estén almacenadas correctamente\", declaró Barbosa en rueda de prensa.  \"Entonces, claramente es un problema, no sólo para las autoridades sanitarias, sino también para la policía, identificar esta actividad delictiva\", afirmó.  El pasado 18 de marzo, el gobierno mexicano también decomisó un cargamento de supuestas vacunas Sputnik V en un avión privado con destino a Honduras, aunque autoridades rusas aseguraron que eran falsas.  Las 5 mil 775 dosis estaban en una hielera, ocultas entre refrescos, en el aeropuerto del sureño estado de Campeche. Las investigaciones siguen su curso en la Fiscalía, sin detenidos.  México ha recibido desde el pasado 23 de diciembre 19.5 millones de dosis contra la covid-19, de las cuales 8.2 millones de Pfizer y 1.1 millones de Sputnik V.",    "title": "Confirma Pfizer vacunas falsas contra el Covid en México y ...",    "url": "https://www.jornada.com.mx/notas/2021/04/22/politica/confirma-pfizer-vacunas-falsas-contra-el-covid-en-mexico-y-polonia/"  }
{    "abstract": "El presidente de México, Andrés Manuel López Obrador, indicó que el gobierno no tiene denuncias sobre la venta de vacunas contra covid-19 falsas, tras el ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/P3XQ0yLyen7myH6dx6jfTswdlnc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IMQIENWAYX3K6B7YFV2YSZPQZU.jpg",    "metadata": "Infobae, hace 6 horas",    "publish_date": "22-04-2021",    "text": "REUTERS / Daniel Becerril  El presidente de México, Andrés Manuel López Obrador, indicó que el gobierno no tiene denuncias sobre la venta de vacunas contra covid-19 falsas, tras el reporte de Pfizer, “no tenemos denuncia que yo sepa sobre vacunas falsas, no hemos tenido”.  “No tenemos denuncia que yo sepa sobre vacunas falsas”, aseguró.  “No tenemos mayor información, algunos casos aislados, sonados, porque se hizo propaganda en contra de nosotros en el caso de Campeche, ¿se acuerdan?, de las vacunas estas que las llevaban creo a Honduras, antes un caso en Monterrey, pero no más”, agregó el mandatario mexicano.  López Obrador recordó que la vacunación es gratuita y universal, y que la aplicación se está llevando de una manera ordenada.  Foto: Presidencia de México  “Afortunadamente, el plan de vacunación se está llevando a cabo de manera organizada en forma equitativa, igualitaria. Sin detenernos, porque están llegando constantemente vacunas, no nos vamos a parar, vamos a vacunar a todos los mexicanos que lo necesiten, a todos, es universal la vacunación y gratuita.  Ya estamos por terminar de vacunar a adultos mayores, la semana próxima vamos a informar sobre la vacunación de adultos mayores. Hicimos el compromiso de que en abril se terminaba de vacunar cuando menos con una dosis a los adultos mayores y vamos a cumplir, lo adelanto.  Y se inició la vacunación de maestros, va bien, ya se han vacunado como 160 mil maestros”, subrayó el presidente.  El laboratorio estadounidense Pfizer confirmó el miércoles que dosis sospechosas de su vacuna anticovid, decomisadas en México y Polonia y que eran vendidas por hasta 1.000 dólares la unidad, eran falsas.  covid-19 méxico (Foto: Cuartoscuro)  “Pfizer ha identificado versiones falsas de su vacuna contra COVID-19 en México y Polonia”, señaló la empresa en un comunicado, e indicó que trabaja con gobiernos, proveedores y personal sanitario “para combatir este comercio ilegal”.  Una fuente de la Secretaría de Salud del estado mexicano de Nuevo León (norte) aseguró este miércoles a la AFP que 80 personas fueron inoculadas con esa sustancia, pero declinó dar más detalles.  Por su parte, Hugo López-Gatell, subsecretario de Salud de México y vocero gubernamental de la estrategia contra el coronavirus, dijo este miércoles que no se halló “ningún producto que pudiera afectar” la salud de los estafados.  El gobierno mexicano y las autoridades de Nuevo León anunciaron el decomiso de las falsas vacunas el pasado 17 de febrero en una suerte de clínica “clandestina”, recordó López-Gatell, señalando que varias personas fueron detenidas. El caso es investigado por la Fiscalía.  Personal de salud de la Marina mexicana vacuna hoy martes, a maestros contra la covid-19, en el municipio de Mocambo, en el estado de Veracruz. EFE/Brenda Tellez  La sustancia fue hallada en refrigeradores de cerveza y tenían números de lote y fechas de vencimiento falsas, dijeron autoridades mexicanas citadas este miércoles por el diario estadounidense The Wall Street Journal.  En tanto, el líquido en los tubos confiscados en Polonia era una sustancia cosmética, posiblemente una crema antiarrugas, dijo Pfizer.  “Somos conscientes de que en el entorno actual que vivimos -impulsado por la facilidad y conveniencia del comercio electrónico, así como del anonimato que ofrece internet- habrá un incremento en el número de fraudes, falsificaciones y otras actividades ilícitas relacionadas con las vacunas y los tratamientos contra el COVID-19”, advirtió el comunicado.  covid-19 méxico (Foto: Cuartoscuro)  - Caso Sputnik V -  López-Gatell comentó que las falsas vacunas eran ofrecidas en redes sociales hasta por 2.500 dólares la unidad y que su promoción fue detectada por la policía cibernética. Pfizer subrayó que “ninguna vacuna legítima se vende por internet”.  The Wall Street Journal (WSJ) reportó más temprano que Estados Unidos, México y otros países han detectado “decenas de sitios web” que afirman de manera fraudulenta vender dosis de Pfizer y del laboratorio estadounidense Moderna.  También este miércoles, el subdirector de la Organización Panamericana de la Salud (OPS), Jarbas Barbosa, advirtió sobre la oferta de vacunas anticovid falsas en Argentina, Brasil y México, considerándolo un “problema” para las autoridades sanitarias y policiales.  México ha administrado un total 13.978.181 de dosis de vacunas contra la covid-19, de las que 556.473 corresponden a la última jornada. EFE/Sáshenka Gutiérrez/Archivo  Consultado sobre el informe del WSJ, Barbosa dijo: “Sí, hemos recibido información de México, Argentina y Brasil de que se han ofrecido algunas dosis a través de las redes sociales”.  “Los mercados ilegales ofrecen vacunas que probablemente están falsificadas, no son la vacuna real, o tal vez las están robando de un centro de salud y nadie puede asegurar que estén almacenadas correctamente”, declaró Barbosa en rueda de prensa.  “Entonces, claramente es un problema, no sólo para las autoridades sanitarias, sino también para la policía, identificar esta actividad delictiva”, afirmó.  covid-19 méxico (Foto: Cuartoscuro)  El pasado 18 de marzo, el gobierno mexicano también decomisó un cargamento de supuestas vacunas Sputnik V en un avión privado con destino a Honduras, aunque autoridades rusas aseguraron que eran falsas.  Las 5.775 dosis estaban en una hielera, ocultas entre refrescos, en el aeropuerto del sureño estado de Campeche. Las investigaciones siguen su curso en la Fiscalía, sin detenidos.  México ha recibido desde el pasado 23 de diciembre 19,5 millones de dosis contra la covid-19, de las cuales 8,2 millones de Pfizer y 1,1 millones de Sputnik V.  Con información de AFP  SEGUIR LEYENDO:",    "title": "“No hay denuncia”: AMLO sobre venta de vacunas falsas contra COVID-19 en México",    "url": "https://www.infobae.com/america/mexico/2021/04/22/no-hay-denuncia-amlo-sobre-la-venta-de-vacunas-falsas-en-mexico/"  }
{    "abstract": "(Le puede interesar: Escándalo: vacunaron a humanos contra el covid-19 con ... de México y vocero gubernamental de la estrategia contra el coronavirus, dijo ...",    "authors": "Casa Editorial El Tiempo",    "image": "https://www.eltiempo.com/files/og_paste_img/uploads/2021/04/14/60772fc6c558f.jpeg",    "metadata": "El Tiempo, hace 13 horas",    "publish_date": "22-04-2021",    "text": "El laboratorio estadounidense Pfizer confirmó que dosis sospechosas de su vacuna anticovid, decomisadas en México y otros países que eran vendidas por hasta 1.000 dólares la unidad, eran falsas.    (Le puede interesar: Escándalo: vacunaron a humanos contra el covid-19 con dosis de perros)  \"Pfizer ha identificado versiones falsas de su vacuna contracovid-19 en México y Polonia\", señaló la empresa en un comunicado, e indicó que trabaja con gobiernos, proveedores y personal sanitario \"para combatir este comercio ilegal\".    Una fuente de la Secretaría de Salud del estado mexicano de Nuevo León (norte) aseguró que 80 personas fueron inoculadas con esa sustancia, pero declinó dar más detalles.    Por su parte, Hugo López-Gatell, subsecretario de Salud de México y vocero gubernamental de la estrategia contra el coronavirus, dijo este miércoles que no se halló \"ningún producto que pudiera afectar\" la salud de los estafados.    A esta situación se sumó la denuncia del subdirector de la Organización Panamericana de la Salud (OPS), Jarbas Barbosa, que advirtió sobre la oferta de vacunas anticovid falsas en Argentina y Brasil considerándolo un “problema” para las autoridades sanitarias y policiales.    (Lea aquí: En qué consiste el pasaporte sanitario por covid que exigirá Europa)  Facebook Twitter Linkedin  Las personas estafadas recibieron una sustancia totlamente alejada a la inmunización contra el covid. Foto: César Melgarejo. EL TIEMPO  Identifican sitios web que ofrecen falsas vacunas  Los mercados ilegales ofrecen  vacunas que (...) están falsificadas o tal vez las están robando de un centro de salud y nadie puede asegurar que estén almacenadas correctamente FACEBOOK  TWITTER  The Wall Street Journal reportó que Estados Unidos, México y otros países han detectado \"decenas de sitios web\" que afirman de manera fraudulenta vender dosis de Pfizer y del laboratorio Moderna.    Consultado sobre el informe del diario estadounidenses, Barbosa dijo: \"Sí, hemos recibido información de México, Argentina y Brasil de que se han ofrecido algunas dosis a través de las redes sociales\".    \"Los mercados ilegales ofrecen  vacunas que probablemente están falsificadas, no son la vacuna real, o tal vez las están robando de un centro de salud y nadie puede asegurar que estén almacenadas correctamente\", declaró Barbosa en rueda de prensa. \"Entonces, claramente es un problema, no sólo para las autoridades sanitarias, sino también para la policía, identificar esta actividad delictiva\", afirmó.  ¿Cómo comerciablizaban las vacunas en México?  El gobierno mexicano y las autoridades de Nuevo León anunciaron el decomiso de las  falsas vacunas el pasado 17 de febrero en una suerte de clínica \"clandestina\", recordó López-Gatell, señalando que varias personas fueron detenidas. El caso es investigado por la Fiscalía.    La sustancia fue hallada en refrigeradores de cerveza y tenían números de lote y fechas de vencimiento falsas, dijeron autoridades mexicanas citadas por el The Wall Street Journal.    López-Gatell comentó que las falsas vacunas eran ofrecidas en redes sociales hasta por 2.500 dólares la unidad y que su promoción fue detectada por la policía cibernética. Pfizer subrayó que \"ninguna vacuna legítima se vende por internet\".    El pasado 18 de marzo, el gobierno mexicano también decomisó un cargamento de supuestas vacunas Sputnik V en un avión privado con destino a Honduras, aunque autoridades rusas aseguraron que eran falsas.    Las 5.775 dosis estaban en una hielera, ocultas entre refrescos, en el aeropuerto del sureño estado de Campeche. Las investigaciones siguen su curso en la Fiscalía, sin detenidos.    REDACCIÓN INTERNACIONAL  *Con información de AFP  Le puede interesar  - Vacunas para todos en EE. UU., mientras Europa relaja medidas  - Los países que piden, o pedirán, el pasaporte de vacunación  - España donará millones de dosis de vacunas para América Latina",    "title": "Se encienden primeras alertas por el oscuro comercio de vacunas falsas",    "url": "https://www.eltiempo.com/mundo/latinoamerica/covid-pfizer-confirma-que-vacunas-falsas-circulan-en-mexico-582876"  }
{    "abstract": "El millón 75 mil dosis de la vacuna COVID de AstraZeneca arribó al Aeropuerto Internacional de la Ciudad de México proveniente de los Países Bajos.",    "authors": "",    "image": "https://www.elfinanciero.com.mx/resizer/uufljip5eOryT0Ji22De6h6nYns=/1200x630/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/ZJR446QQWZGCVHKDBFVU5GL4OE.jpg",    "metadata": "El Financiero, hace 13 horas",    "publish_date": "22-04-2021",    "text": "Este es el primer cargamento de vacunas COVID que se recibe mediante la iniciativa COVAX (Tomada de Twitter)  El Gobierno federal recibió en la madrugada de este miércoles el primer cargamento de vacunas contra el nuevo coronavirus provenientes de la iniciativa COVAX.  El millón 75 mil dosis de la vacuna COVID de AstraZeneca arribó al Aeropuerto Internacional de la Ciudad de México proveniente de los Países Bajos.  El Gobierno informó desde 2020 que México podrá acceder a 51.6 millones de las dosis contra el nuevo coronavirus a través de este mecanismo.  Con este envío, México rebasó las 20 millones de vacunas COVID recibidas desde diciembre pasado. La cifra se ubicó en 20 millones 654 mil 365 dosis.  Las autoridades sanitarias han recibido dosis contra el virus SARS-CoV-2 de las farmacéuticas Pfizer, AstraZeneca, CanSino, Sinovac, y la creada por el Instituto Gamaleya (’Sputnik V’).  De acuerdo con el canciller Marcelo Ebrard, este jueves se espera la llegada de otro envío de Pfizer (de 374 mil 400 dosis), mientras que el próximo sábado arribarán 500 mil dosis de Sinovac.            ",    "title": "Llega a México primer cargamento de vacunas COVID de iniciativa COVAX",    "url": "https://www.elfinanciero.com.mx/nacional/2021/04/22/llega-primer-cargamento-de-vacunas-covid-de-iniciativa-covax/"  }
{    "abstract": "(CNN Español) — México recibió la madrugada de este jueves el primer embarque de vacunas contra covid-19 del mecanismo Covax. Un vuelo desde ...",    "authors": "",    "image": "https://cnnespanol.cnn.com/wp-content/uploads/2021/04/CNN-Covax.jpg?quality=100&strip=info",    "metadata": "CNN en Español, hace 11 horas",    "publish_date": "22-04-2021",    "text": "Pfizer detecta vacunas falsas contra covid-19 en México 1:06  (CNN Español) — México recibió la madrugada de este jueves el primer embarque de vacunas contra covid-19 del mecanismo Covax.  Un vuelo desde Ámsterdam trasladó hasta Ciudad de México un lote con 1.075.200 de vacunas de AstraZeneca.  «Este embarque es la primera entrega de un total de 51,5 millones de dosis contratadas al mecanismo multilateral Covax, para inmunizar a 25,75 millones de personas», explicó la Cancillería de México en un comunicado.  Hasta la fecha, México ha recibido 18.604.325 dosis de vacunas contra el coronavirus de distintas farmacéuticas, detalló la Cancillería.",    "title": "México recibe primer lote de vacunas contra el covid-19 del mecanismo Covax",    "url": "https://cnnespanol.cnn.com/2021/04/22/mexico-primer-lote-vacunas-covid-19-covax-orix/"  }