  {    "abstract": "Vacuna contra la covid-19: el envío de dosis a México puede ser \"el gesto más significativo\" de Biden hacia América Latina. Gerardo Lissardy; BBC News Mundo.",    "authors": " ",    "image": " ",    "metadata": "BBC Mundo, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Vacuna contra la covid-19: el envío de dosis a México puede ser \"el gesto más significativo\" de Biden hacia América Latina",    "url": "https://www.bbc.com/mundo/noticias-america-latina-56452798"  }
{    "abstract": "Anunciado primero por el canciller Marcelo Ebrard, ahora el presidente López Obrador confirmó que Estados Unidos cederá millones de vacunas de COVID-19 ...",    "authors": "Oscar Steve",    "image": "https://i.blogs.es/39475c/estados-unidos-dara-a-mexico-2.7-millones-de-vacunas-de-astrazeneca-contra-covid-la-entrega-se-hara-la-proxima-semana_/840_560.jpg",    "metadata": "Xataka México, hace 3 horas",    "publish_date": "19-03-2021",    "text": "Anunciado primero por el canciller Marcelo Ebrard, ahora el presidente López Obrador confirmó que Estados Unidos cederá millones de vacunas de COVID-19 a México, luego de que el país norteamericano haya tenido excedentes del fármaco.  México está entre los países que cerró acuerdos con AstraZeneca, pero las entregas han estado siendo demoradas. Sí se han aplicado 870,000 dosis que fueron obtenidas vía Serum Institute y ahora las de Estados Unidos complementarán la llegada de las dosis AstraZeneca.  Las vacunas AstraZeneca son importantes porque ayudarán a asegurar las segundas dosis de los 870,000 adultos mayores vacunados con el lote que se aplicó en febrero.  México, entre los primeros países que Estados Unidos dará vacunas  Al medio día la Secretaría de Relaciones Exteriores subió un video a YouTube en el que el canciller Marcelo Ebrard detalló que las 2.7 millones de dosis llegarán la próxima semana, aunque no se dijo la fecha exacta. Las vacunas en cuestión serán tomadas a cuenta de las 77.4 millones de dosis acordadas con AstraZeneca.  Además, precisó que México está entre los primeros países a los que Estados Unidos cederá dosis. Lo mismo ocurrirá por ahora con Canadá.  México hasta el momento ha recibido 8.1 millones de dosis. De ellas son tres millones de SinoVac, 870,000 de AstraZeneca, 400,000 de Sputnik V y 3.8 millones de Pfizer.",    "title": "Estados Unidos dará a México 2.7 millones de vacunas de AstraZeneca contra COVID: la entrega se hará la...",    "url": "https://www.xataka.com.mx/medicina-y-salud/estados-unidos-dara-a-mexico-2-7-millones-vacunas-astrazeneca-covid-entrega-se-hara-proxima-semana"  }
{    "abstract": "... Andrés Manuel López Obrador anunció que Estados Unidos enviará a México un total de 2 millones 700 mil dosis de la vacuna covid-19 de AstraZeneca.",    "authors": "Mario Jose Alvarez Monroy",    "image": "https://cdn2.dineroenimagen.com/media/dinero/styles/gallerie/public/images/2021/03/elpresidentelopezobradoranuncioqueestadosunidosenviaraamexicomasde2millonesdevacunascovid.jpg",    "metadata": "Dinero en imagen, hace 7 horas",    "publish_date": "19-03-2021",    "text": "CIUDAD DE MÉXICO.- La mañana de este viernes en la conferencia matutina desde Veracruz, el presidente Andrés Manuel López Obrador anunció que Estados Unidos enviará a México un total de 2 millones 700 mil dosis de la vacuna covid-19 de AstraZeneca.  Ha decidido ayudarnos” y enviar 2 millones 700 mil vacunas de AstraZeneca”, dijo. Ya se logró”.  Expresó su agradecimiento a su homólogo Joe Biden.  Le agradezco en especial al presidente Biden”, expresó. Por aceptar el enviarnos estas vacunas”.  Detalló que las vacunas llegarán a nuestro país la próxima semana.  La semana próxima calculo que llegarán esas vacunas\", agregó.  Destacó que dicho tema fue abordado desde hace 2 meses, esto al sostener su primera conversación telefónica.  Le pedí que nos ayudarán”, reveló.  Indicó que el acuerdo es que los funcionarios de ambos países mantengan una estrecha conversación acerca del tema, esto tras impulsar la solicitud.  Señalo que dichas vacunas se logrará alcanzar la meta de vacunar a los adultos mayores antes del mes de abril.  Cuando menos con una dosis”, afirmó.  Te recomendamos:  ¿Cuál será el primer estado del país en regresar a las clases presenciales?  Nació el primer bebé con anticuerpos contra covid-19 en México  Arriba a México un cargamento con un millón de vacunas covid-19 de Sinovac  *amm",    "title": "Joe Biden enviará a México más de 2 millones de vacunas covid-19 la próxima semana",    "url": "https://www.dineroenimagen.com/actualidad/joe-biden-enviara-mexico-mas-de-2-millones-de-vacunas-covid-19-la-proxima-semana/131965"  }
{    "abstract": "Hugo López Gatell, subsecretario de Prevención y Promoción de la Salud, estimó que del 45 al 50 por ciento de la población en México ya sería inmune al ...",    "authors": "De Marzo De",    "image": "https://www.infobae.com/new-resizer/JNLJ6S1U3WgzBBcvHu0dG87JdsU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7H2DOWFK4FDYPADRHVQW3HD2XU.jpg",    "metadata": "Infobae.com, hace 11 horas",    "publish_date": "19-03-2021",    "text": "(Foto: EFE/José Méndez/Archivo)  Hugo López Gatell, subsecretario de Prevención y Promoción de la Salud, estimó que del 45 al 50 por ciento de la población en México ya sería inmune al COVID-19, esto basado en cifras y estudios científicos.  Y es que este 18 de marzo, durante su informe diario de la pandemia de COVID-19, resaltó los resultados preliminares de la Encuesta Nacional de Salud y Nutrición (Ensanut) covid-19, presentados en diciembre de 2020, donde se dice que el 25 por ciento de la población tenía anticuerpos contra COVID-19.  Ante este panorama y de acuerdo a la teoría, Gatell consideró que para estas fechas el doble de personas ya habrían obtenido una inmunidad. Uno de los objetivos del Gobierno de México sería obtener un 25% más de inmunidad.  “En agosto, cuando se tomaron las pruebas de sangre, 25 por ciento de los mexicanos tenían anticuerpos contra el COVID-19, después vino la gran ola de invierno, todavía no se sabe con certeza, pero probablemente tengamos un 45 a 50 por ciento de la población inmune”, declaró el funcionario ante los medios de comunicación desde Palacio Nacional.  Para que el virus deje de transmitirse, según el funcionario, se requiere que las tres cuartas partes de la población de un territorio hayan adquirido inmunidad.  Por otro lado, se registró que 12,117 personas han tenido reacciones (ESAVI) a la vacuna que se les aplicó, no obstante, solo 91 han sido graves. De entre ellas, 11,551 están relacionadas a Pfizer-BioNTech, 412 de AstraZeneca, 63 a Sinovac y 91 a Sputnik V. Según reporta la dependencia aún hay 14 personas hospitalizadas debido a las complicaciones que tuvieron.  (Foto: Cuartoscuro)  El director general de Epidemiología, José Luis Alomía Zegarra, informó que este 18 de marzo ya suman 196,606 defunciones confirmadas en México por el nuevo coronavirus (COVID-19). Dicho de otro modo, en las últimas 24 horas hubo 698 muertos.  Desde Palacio Nacional señaló que la Ciudad de México y el Estado de México son las entidades con mayor número de casos activos estimados (con fecha de inicio de los últimos 14 días por el índice de positividad, por entidad y semana epidemiológica). A nivel nacional se calculan 36,273 contagios de este tipo.  También contabilizaron pacientes 1,724,794 recuperados y, por otro lado, se registran 646,802 personas con esquema completo de vacunación.  Conforme a lo referido por el funcionario, hasta este jueves hay un 24% de ocupación de camas a nivel nacional (tanto de atención general y con ventilador).  Respecto a las camas de hospitalización general, detalló que hay un 23% de espacios ocupados en el país.  Por su parte, Hugo López-Gatell, subsecretario de Prevención y Promoción de la Salud, informó que este jueves 18 de marzo se aplicaron 158,029 dosis del antígeno contra el virus SARS-CoV-2.  (Foto: REUTERS / Carlos Jasso)  En suma, se han aplicado 4,947,552 vacunas hasta este día. Del total, 832,732 han sido primeras dosis para personal de la salud. Además, 592,522 segundas dosis acumuladas, lo cual significa que han cumplimentado el 71% de las vacunas de este tipo.  Informó que se ha aplicado el 99% de las primeras y segundas dosis de vacunación a personal educativo en Campeche. Asimismo, se han inyectado 3,447,555 antígenos a personas adultas mayores, y 17,429 ya cuentan con la segunda inyección.  Por otro lado, se han perdido 2,754 (0.06%) de las dosis que han llegado a México. Dichas pérdidas son consideradas también por el esquema de vacunación, ya que desde antes de la pandemia se registraba este fenómeno debido a complicaciones relacionadas a su traslado.  SEGUIR LEYENDO",    "title": "50% de los mexicanos ya estarían inmunizados al COVID-19, pronosticó López Gatelll",    "url": "https://www.infobae.com/america/mexico/2021/03/19/50-de-los-mexicanos-ya-estarian-inmunizados-al-covid-19-pronostico-lopez-gatelll/"  }
{    "abstract": "Esto forma parte de las medidas a implementar para evitar la propagación del Covid-19, hecho que ocurre en la frontera norte desde hace un año. El Instituto ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/19/mexico-frontera-sur-19.jpg",    "metadata": "El Universal, hace 1 hora",    "publish_date": "19-03-2021",    "text": "Este viernes, el Gobierno de México cerró la puerta en la frontera Sur, con Guatemala y Belice, para los viajes recreativos o de turismo, medida que estará vigente, al menos, por 30 días, previa revisión.  Esto forma parte de las medidas a implementar para evitar la propagación del Covid-19, hecho que ocurre en la frontera norte desde hace un año.  El Instituto Nacional de Migración (INM) informó que este viernes dio inicio un operativo, por parte de autoridades de los 3 niveles de gobierno, en el Parque Central de Tuxtla Gutiérrez, Chiapas.  Además, autoridades mexicanas iniciaron una serie de acciones en la frontera Sur, para detectar menores migrantes que viajan solos, tratando de llegar a Estados Unidos.  Se comenzó a desplegar activos a lo largo del Río Suchiate, puentes y puntos de internación o acceso del perímetro fronterizo.  También lee: Por Covid-19, México anuncia restricciones en fronteras a partir del 19 de marzo  “Donde se contempla la instalación de filtros sanitarios y de inspección, para verificar la documentación y condición migratoria de personas y familias de que pretendan ingresar a territorio nacional”, detalló el INM.  Se utilizará equipo tecnológico como drones y mecanismos de visión nocturna en zonas y regiones detectadas como vías para la internación irregular de personas migrantes.  kl",    "title": "Covid-19. México cierra la frontera con Guatemala y Belice para viajes de turismo | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-mexico-cierra-la-frontera-con-guatemala-y-belice-para-viajes-de-turismo"  }