  {    "abstract": "... de EMA confirma vínculo entre vacuna covid-19 de AstraZeneca y trombosis ... Te recomendamos: México esperará a que AstraZeneca informe sobre error ...",    "authors": "",    "image": "https://www.milenio.com/uploads/media/2021/04/06/responsable-ema-confirma-vinculo-vacuna.jpg",    "metadata": "Milenio, hace 6 días",    "publish_date": "04-06-2021",    "text": "AFP  Debido a los problemas de salud e incluso muertes que se han suscitado en algunos casos después de vacunarse contra el covid-19 de AstraZeneca, las investigaciones sobre si hay o no relación continúan. ¿Hace mal la vacuna AstraZeneca? ¿La vacuna AstraZeneca es dañina? Un responsable de la Agencia Europea del Medicamento (EMA) confirmó \"un vínculo\" entre la vacuna de AstraZeneca y las trombosis registradas entre personas que recibieron esa vacuna, aseguró este martes en una entrevista al diario italiano Il Messaggero.  \"Ahora lo podemos decir, está claro que hay un vínculo con la vacuna, que provoca esa reacción. Sin embargo, aún no sabemos por qué (...) En resumen, en las próximas horas vamos a decir que existe un vínculo, pero tenemos aún que entender por qué sucede\", aseguró Marco Cavaleri, responsable de estrategia de las vacunas de EMA.  La autoridad europea deberá pronunciarse oficialmente sobre ese tema, adelantó Cavaleri.  \"Estamos tratando de tener un marco preciso de lo que está sucediendo, de definir el síndrome debido a la vacuna (...) Entre las personas vacunadas se ha registrado un número de casos de trombosis cerebral entre jóvenes superior al que nos esperábamos. Eso vamos a tener que decirlo\", explicó.  Desde hace varias semanas han surgido sospechas sobre posibles efectos secundarios graves, aunque raros, entre las personas vacunadas con AstraZeneca. Se trataría de casos de trombosis atípica, algunos de ellos han causado la muerte.  En el Reino Unido resultan 30 casos y siete muertes de un total de 18,1 millones de dosis administradas hasta el 24 de marzo. Para EMA \"no se ha demostrado un vinculo causal con la vacuna\", según explicó hace varios días la directora ejecutiva, Emer Cooke.  Para la agencia europea, de acuerdo con los conocimientos científicos actuales, \"no hay pruebas que avalen restringir el uso de esta vacuna en ninguna población\".  Para Paul Hunter, especialista en microbiología médica de la Universidad de East Anglia, entrevistado por la AFP, \"la evidencia apunta más bien hacia la vacuna Oxford-AstraZeneca como causa\", aseguró.  Como precaución, varios países han decidido dejar de administrar esta vacuna a algunas franjas de edad, entre ellos Francia, Alemania y Canadá.  Para AstraZeneca los beneficios del antídoto del laboratorio anglosueco en la prevención del covid-19 superan a los riesgos de los efectos secundarios y aseguró el sábado que la \"seguridad del paciente\" es su \"principal prioridad\".  La EMA se reúne para actualizar análisis AstraZeneca y coagulación sanguínea  Los expertos de la Agencia Europea del Medicamento (PRAC) se reúnen esta semana para finalizar su evaluación de casos raros de coagulación sanguínea y su posible relación con la vacuna de la covid-19 de AstraZeneca, cuyo uso está paralizado en algunos países europeos para menores de 60 años a la espera de estas conclusiones.  El Comité de Evaluación de Riesgos de Farmacovigilancia (PRAC), encargado de monitorear y evaluar la seguridad de los medicamentos de uso humano autorizados por la EMA, tiene programadas reuniones desde hoy hasta el próximo viernes, por lo que se espera que informe de su evaluación actualizada sobre la seguridad de AstraZeneca en alguno de esos días.  En su último encuentro, el pasado miércoles, el PRAC no descartó la relación causa-efecto, pero tampoco encontró evidencias claras de un vínculo entre AstraZeneca y el desarrollo de coágulos sanguíneos con bajo número de plaquetas, por lo que la EMA seguía considerando que los beneficios de esta vacuna contra la covid-19, una enfermedad con riesgo de hospitalización y muerte, siguen superando cualquier riesgo por efecto secundario.  Pero Alemania y Países Bajos paralizaron por precaución la vacunación con AstraZeneca en menores de 60 años a la espera de la evaluación.  \"La pregunta crucial sigue siendo si se trata de quejas posteriores o anteriores a la vacunación (…). Debemos pecar de cautelosos. Es prudente darle al botón de pausa por precaución\", dijo el ministro neerlandés de Sanidad, Hugo de Jonge, que señaló que \"no puede haber dudas sobre la seguridad\" de las vacunas.  Esta decisión se produjo después de la detección de cinco casos de mujeres de entre 25 y 65 años que desarrollaron trombosis en combinación con un número reducido de plaquetas, una de ellas ha fallecido tras desarrollar una embolia pulmonar extensa dentro de los diez días posteriores a la vacunación con AstraZeneca.  grb  ​",    "title": "¿Es dañina? Responsable de EMA confirma vínculo entre vacuna covid-19 de AstraZeneca y trombosis",    "url": "https://www.milenio.com/internacional/coronavirus-ema-relacion-vacuna-covid19-astrazeneca-trombosis"  }
{    "abstract": "México alcanzó este martes 205,002 muertes vinculadas al Covid-19 desde que empezó la pandemia, con las 603 reportadas en el último día por la secretaría ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/04/7349b383ecc0f551425e0b286dc02d6a976b0b18-e1617753542226.jpg",    "metadata": "Forbes México, hace 5 días",    "publish_date": "07-04-2021",    "text": "México alcanzó este martes 205,002 muertes vinculadas al Covid-19 desde que empezó la pandemia, con las 603 reportadas en el último día por la secretaría de Salud (Ssa).  En conferencia de prensa, José Luis Alomía Zegarra, director de epidemiología de la Secretaría de Salud de México, indicó que hay 2,450,423 casos estimados en el país, de los cuales el 1% representan a la epidemia activa, es decir, 24,419 personas.  En cuanto a los casos confirmados, de acuerdo con la dependencia, el país sumó 4,675 nuevos contagios en el último día por lo que el acumulado es de 2,256,380.  Durante el informe técnico diario, el funcionario señaló que 1,795,213 personas se han recuperado del coronavirus.  Lee también: Anticuerpos reducen el riesgo de reinfección por Covid-19, según estudio  Alomía Zegarra agregó que la ocupación hospitalaria general en todo el país es de 17% y que no hay ninguna estado por encima del 50%, mientras que sólo hay 1 entidad entre el 30 y 49%, Puebla.  En ese sentido, añadió que en camas con ventilador hay un saturación del 22% en el país y no hay ninguna entidad por encima del 50% de ocupación en este rubro y 5 están entre 30 y 49%.  En tanto, el funcionario agregó que al corte de este martes a las 16:00 horas se aplicaron 308,524 vacunas contra el Covid-19.  Con ello, apuntó que hay un acumulado de 9,675,517 dosis en México.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "México rebasa las 205,000 muertes por Covid-19",    "url": "https://www.forbes.com.mx/mexico-rebasa-las-205000-muertes-por-covid-19/"  }
{    "abstract": "México aprueba la sexta vacuna contra la covid-19 en un intento de acelerar la campaña de inmunización. La autorización para el uso de emergencia de Covaxin ...",    "authors": "Francesco Manetto;Ginnette Riquelme",    "image": "https://imagenes.elpais.com/resizer/ikaROJ4Ljcj10eqQQjJ-ekdNJYY=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/7TMQHGARDZIRMPQ5ATNMPJKHUM.jpg",    "metadata": "El País, hace 5 días",    "publish_date": "07-04-2021",    "text": "Una mujer recibe la vacuna Sinovac en Ecatepec, México, el 3 de abril. Ginnette Riquelme / AP  Las autoridades sanitarias mexicanas han dado este martes el visto bueno a la sexta vacuna contra la covid-19 en un intento de acelerar la campaña de inmunización. La aprobación del “uso de emergencia” de Covaxin, de fabricación india, coincide con un nuevo paso de la estrategia diplomática del canciller, Marcelo Ebrard, quien horas antes había anunciado que viajará a China y Rusia para asegurar el envío de los lotes comprometidos. La farmacéutica Bharat Biotech envió el pasado 24 de marzo a la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris) información sobre este fármaco, que finalmente ha obtenido un sello de “calidad, seguridad y eficacia”. La autorización se produce tras meses de retrasos en la recepción de los viales y cuando el país, con una población de casi 130 millones, está a punto de alcanzar los 10 millones de dosis aplicadas.  El propio Ebrard ha celebrado la decisión de la Cofepris de ampliar las opciones contra el coronavirus. México administró las pasadas Navidades la primera vacuna de América Latina y luego se quedó rezagado respecto a los planes iniciales y, sobre todo, su vecino del norte, Estados Unidos, que a partir del 19 de abril permitirá a todos los adultos pedir cita para inmunizarse. Covaxin se suma a los otros cinco fármacos autorizados, de AstraZeneca, CanSino, Sinovac, Pfizer y la Sputnik V.  Este martes en el país se han aplicado más de 308.000 vacunas y, en total, las dosis administradas rozan los 9,7 millones. El Gobierno de Andrés Manuel López Obradror se fijó la meta de inmunizar antes de finales de abril a todos los mayores de 60 años, pero hoy mismo el canciller ha advertido de que “el grado de dificultad de acceso a las vacunas va creciendo”. “Los principales países productores están entrando o ya están en fases intensivas, masivas, de vacunación .... Se ha acentuado también la desigualdad en el acceso, hay muchos países que no tienen todavía acceso, increíble a esta fecha”, ha manifestado.  México ha recibido hasta hoy poco más de 15 millones de viales y, según recoge el último informe del Fondo Monetario Internacional (FMI) publicado este martes, es, con todo, una excepción en América Latina junto con Chile y Costa Rica. Sin embargo, la población y los desafíos de esos dos países no son comparables con los del Gobierno mexicano. En este contexto, según Ebrard, hay que poner en marcha “un activismo dirigido a que no se retrasen los acuerdos ya firmados, pactados y hasta pagados los anticipos correspondientes”.  Con estas premisas, el secretario de Relaciones Exteriores viajará a Rusia y China para tratar de garantizar los envíos de más de 24 millones de dosis de la vacuna rusa Sputnik V y de 34 millones de la china CanSino. El jefe de la diplomacia visitará también la India, con mayor razón después de la aprobación del nuevo fármaco. Y también Washington. “Por supuesto, los Estados Unidos por razones evidentes es el país con el que tenemos más relación. Ellos van en un bien ritmo en su vacunación, nos importa mucho que nos sigan apoyando”, ha agregado.  La petición de un reparto más equitativo de las vacunas fue uno de los reclamos centrales de López Obrador al presidente estadounidense, Joe Biden, en su primera reunión bilateral celebrada a principios de marzo. A esa cita siguieron unas semanas de intensas negociaciones y a finales de mes llegó a México un lote de 1,5 millones de AstraZeneca, el primer envío que hizo Washington a otro país. La semana pasada le siguió otro de 1,2 millones.  El combate contra la pandemia dirigido por el presidente mexicano ha recibido multitud de críticas desde el comienzo de la emergencia sanitaria, hace poco más de un año. El país, el tercero más afectado por la pandemia en el mundo, ha registrado desde entonces más de 205.000 muertes, según datos oficiales, pero incluso la Secretaría de Salud reconoce que el subregistro ha sido enorme y acabó admitiendo que el exceso de mortalidad puede superar el 60%. A eso se añade el comportamiento del propio mandatario, que siempre ha rechazado llevar cubrebocas y amagó con retrasar su vacunación por haber superado la enfermedad y contar con los anticuerpos suficientes. Finalmente, este martes ha rectificado al señalar que se aplicará la primera dosis dentro de dos o tres semanas para “dar ejemplo”.  El Gobierno busca, en este contexto, recuperarse y desde principios de 2021 lo ha hecho impulsando una suerte de diplomacia de las vacunas que beneficie no solo a México y su población, sino también con el propósito de ganar peso internacional y convertirse en una referencia dentro de la región para dirigirse y negociar con el bloque de países desarrollados. Precisamente Ebrard fue el político que encabezó ante Naciones Unidas la protesta por un reparto desigual de los medicamentos.  Suscríbase aquí a la newsletter de EL PAÍS México y reciba todas las claves informativas de la actualidad de este país",    "title": "México aprueba la sexta vacuna contra la covid-19 en un intento de acelerar la campaña de inmunización",    "url": "https://elpais.com/mexico/sociedad/2021-04-07/mexico-aprueba-la-sexta-vacuna-contra-la-covid-19-en-un-intento-de-acelerar-la-campana-de-inmunizacion.html"  }
{    "abstract": "CIUDAD DE MÉXICO. Hugo López-Gatell Ramirez, subsecretario de Prevención y Promoción de la Salud, exhortó a los gobiernos estatales a revisar la ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2021/04/06/2558147.jpg",    "metadata": "Excélsior, hace 5 días",    "publish_date": "07-04-2021",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO  Hugo López-Gatell Ramirez, subsecretario de Prevención y Promoción de la Salud, exhortó a los gobiernos estatales a revisar la apertura de sus actividades locales, debido a que sigue latente el riesgo de que México experimente una tercera ola de covid-19, sobre todo por la movilización de la ciudadanía durante las vacaciones de Semana Santa.  Indudablemente conforme avanzan los días, pudiera acercarse el momento de una posible tercera ola. Esto lo hemos venido señalando desde antes de la Semana Mayor y consideramos que la movilidad de las personas durante las vacaciones, pueden contribuir a la propagación de la enfermedad.  Y en ese sentido, las deliberaciones que tome cada autoridad sanitaria estatal deben considerar las situaciones presentes y la trayectoria que ha tenido la entidad federativa respecto a la epidemia y respecto a las decisiones que se han tomado en cuanto a la apertura o mantener cerrados algunos espacios físicos en actividades comerciales y en el espacio público”, señaló.  COFEPRIS APRUEBA VACUNA PRODUCIDA EN INDIA  Por otra parte, López-Gatell confirmó que la Comisión Federal de Protección contra Riesgos Sanitarios (Cofepris) autorizó el uso de emergencia de la vacuna COVAXIN, producida en la India por el laboratorio Bharat Biotech International Limited.  Y aclaró que aunque por el momento no existe ningún compromiso de compra, la aprobación del biológico amplía las posibilidades de México para poder adquirir un mayor número de vacunas.  CONFERENCIA ABIERTA A PREGUNTAS DEL PÚBLICO  Cabe señalar, que a partir de este martes, en la conferencia de prensa de las 19:00 horas, que desde Palacio Nacional, se transmite para dar a conocer el reporte diario de coronavirus, se responderán preguntas del público, -que serán pregrabadas y seleccionadas-, por lo cual, la ciudadanía puede enviar un video o una grabación de voz a la dirección de correo: buzon.covid@salud.gob.mx  Entre las respuestas que ofreció el subsecretario de Salud, destacó que se espera que a más tardar en agosto, las autoridades sanitarias en el mundo, aprueben el uso de las vacunas contra covid-19 en menores de 16 años de edad.  Es posible que en julio o agosto ya aparezcan algunas de las publicaciones que indican, si la vacuna es segura y eficaz en menores de edad. También por el conocimiento y las características de las vacunas, consideramos que es altamente probable que esos estudios lleguen a la conclusión de que efectivamente la vacuna es segura y eficaz en menores de edad.  Cuando eso ocurra, revisaremos las indicaciones de uso, las autorizaciones de uso de emergencia y deseamos la mayoría de los Gobiernos, como es el caso del Gobierno de México, que se amplíe la recomendación de uso para también poder proteger de manera directa a personas menores de edad”, señaló.  jcs  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Riesgo de tercera ola covid en México sigue latente: López-Gatell",    "url": "https://www.excelsior.com.mx/nacional/riesgo-de-tercera-ola-covid-en-mexico-sigue-latente-lopez-gatell/1441903"  }
{    "abstract": "Explicó que esta decisión la tomó tras volver a consultar con sus médicos, pero también \"para disipar dudas, sobre todo para los que tuvieron covid como yo no ...",    "authors": "",    "image": "https://e.rpp-noticias.io/large/2021/04/06/593959_1079155.jpg",    "metadata": "RPP, hace 5 días",    "publish_date": "06-04-2021",    "text": "Andrés Manuel López Obrador se inoculará con la vacuna de AstraZeneca. | Fuente: EFE  El presidente de México, Andrés Manuel López Obrador, confirmó que se vacunará contra la COVID-19 en unos \"15 o 20 días\" y, de acuerdo con el secretario de salud, Jorge Alcocer, el mandatario recibirá el producto de AstraZeneca.  \"Me voy a vacunar dentro de unos 15 o 20 días\", aseguró este martes López Obrador durante su conferencia de prensa matutina desde Palacio Nacional.  Explicó que esta decisión la tomó tras volver a consultar con sus médicos, pero también \"para disipar dudas, sobre todo para los que tuvieron covid como yo no esperen tanto tiempo y dar ese ejemplo para que se protejan, por eso me voy a vacunar\", dijo.  Este mismo lunes, Andrés Manuel López Obrador había asegurado que no se vacunaría \"por el momento\" debido a que contaba con \"suficientes anticuerpos\" contra la COVID-19 luego de haber padecido la enfermedad en enero pasado.  Anticuerpos por la enfermedad  Al respecto, el secretario de salud, Jorge Alcocer, refirió que la vacuna que recibirá el presidente será la creada por AstraZeneca, la cual es la misma que a él le fue aplicada.  Explicó que el presidente, debido a tener una vida sana, generó anticuerpos suficientes tras padecer la COVID-19, lo que le permite estar protegido por más tiempo, aunque reconoció que no se sabe cuánto puede durar esta inmunidad.  Señaló que tener controlada su hipertensión ayudó a que pudiera sobrellevar mejor su enfermedad.  Y afirmó que su capacidad de respuesta \"no fue gratuita, se la regaló la población y ha tenido contacto con gente, con alimentos y eso reforzó su inmunidad\", afirmó.    Destacó que por ello es importante que todos los mexicanos que tienen una comorbilidad aprendan que hay que controlarla \"pues es diferente el resultado si viene la covid\".  Refirió que el presidente ya tomó la decisión de inocularse pero destacó que \"a nadie se le debe obligar vacunarse\".  México registra 2 251 705 casos y 204 399 decesos por la COVID-19.  Hasta esta jornada se han administrado entre la población mexicana 9 287 403 millones dosis de la vacuna contra la COVID-19, 213 267 dosis en las últimas 24 horas.  (Con información de EFE)      Newsletter Todo sobre el coronavirus  La COVID-19 ha puesto en alerta a todos. Suscríbete a nuestro newsletter Todo sobre el coronavirus, donde encontrarás los datos diarios más relevantes del país y del mundo sobre el avance del virus y la lucha contra su propagación.      NUESTROS PODCAST  'Espacio vital': Para determinar qué variantes son predominantes en un país se requiere realizar una vigilancia genómica permanente. ¿De qué se trata este proceso y por qué es tan importante? El Dr. Elmer Huerta no explica los detalles.    ",    "title": "México: López Obrador dice ahora que sí se vacunará contra la COVID-19 para \"disipar dudas\"",    "url": "https://rpp.pe/mundo/actualidad/coronavirus-en-mexico-andres-manuel-lopez-obrador-dice-ahora-que-si-se-vacunara-contra-la-covid-19-para-disipar-dudas-noticia-1330053"  }