  {    "abstract": "México suma 198,239 muertes por Covid-19 y 2 millones 197,160 casos confirmados. José Luis Alomía Zegarra, director general de Epidemiología, reportó que ...",    "authors": " ",    "image": " ",    "metadata": "El Economista, hace 1 día",    "publish_date": " ",    "text": " ",    "title": "México suma 198,239 muertes por Covid-19 y 2 millones 197,160 casos confirmados",    "url": "https://www.eleconomista.com.mx/politica/Mexico-suma-198239-muertes-por-Covid-19-y-2-millones-197160-casos-confirmados-20210322-0095.html"  }
{    "abstract": "La secretaría de Salud (Ssa) reportó este lunes 203 nuevas muertes vinculadas al Covid-19, con lo que la cifra de decesos acumulados en México llegó a ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/03/méxico-muertes-covid-scaled.jpg",    "metadata": "Forbes Mexico, hace 1 día",    "publish_date": "23-03-2021",    "text": "La secretaría de Salud (Ssa) reportó este lunes 203 nuevas muertes vinculadas al Covid-19, con lo que la cifra de decesos acumulados en México llegó a 198,239.  En conferencia de prensa, José Luis Alomía Zegarra, director de epidemiología de la Ssa, indicó que hay 2,391,367 casos estimados en México, de los cuales el 1% representan a la epidemia activa, es decir, 31,839 personas.  En cuanto a los casos confirmados, el país sumó 1,388 nuevos contagios en el último día por lo que el acumulado es de 2,197,160.  Durante el informe técnico diario, el funcionario señaló que 1,740,254 personas se han recuperado del coronavirus.  Lee también: Anticuerpos reducen el riesgo de reinfección por Covid-19, según estudio  José Luis Alomía Zegarra agregó que la ocupación hospitalaria general en todo el país es de 21% y que no hay ninguna estado por encima del 50%, mientras que hay 3 entidades entre el 30 y 49%, Puebla, Morelos y Ciudad de México.  En ese sentido, añadió que en camas con ventilador hay un saturación del 25% en el país y no hay ninguna entidad por encima del 50% de ocupación en este rubro y solamente 6 entre 30 y 49%.  El funcionario dijo que al corte de este lunes a las 16:00 horas se aplicaron 118,007 vacunas contra el Covid-19.  Con ello, apuntó que hay un acumulado de 5,781,359 dosis inyectadas en México.  Sobre los lotes de vacunas CanSino envasados en México, que este día recibieron el banderazo de salida por parte de las autoridades mexicanas para empezar a ser repartidos en México, López-Gatell dijo las aproximadamente 940 mil dosis, serán distribuidas en los 32 estados de la República Mexicana.  “Hoy se liberan y van a ser usadas de manera inmediata en las 32 entidades federativas (…) ya se incluirán algunas capitales y estamos pensando por la factibilidad, las vacunas de CanSino son de una sola dosis, no requieren ultracongelación, de tener una avance sustancial en las zonas rurales”, dijo.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "Salud reporta acumulado de 198,239 muertes por Covid-19 en México",    "url": "https://www.forbes.com.mx/salud-reporta-acumulado-de-198239-muertes-por-covid-19-en-mexico/"  }
{    "abstract": "CORONAVIRUS MÉXICO. México, 22 mar (EFE).- México registró 203 nuevas muertes por la covid-19 en las últimas 24 horas para sumar un total de 198.239 ...",    "authors": "",    "image": "https://holanews.com/wp-content/uploads/2017/06/Asset-17@3x.png",    "metadata": "Hola News, hace 1 día",    "publish_date": "23-03-2021",    "text": "CORONAVIRUS MÉXICO  México, 22 mar (EFE).- México registró 203 nuevas muertes por la covid-19 en las últimas 24 horas para sumar un total de 198.239 decesos desde el comienzo de la pandemia, informaron este lunes autoridades de la Secretaría de Salud.  Además, reportaron 1.388 nuevos casos del coronavirus SARS-CoV-2 para un total de 2.197.160 contagios.  Con estas cifras, México ocupa el decimotercer lugar mundial en número de contagios y el tercer puesto en el de decesos por la pandemia, detrás de Estados Unidos y Brasil, según la universidad estadounidense Johns Hopkins.  Desde el comienzo de la pandemia han sido estudiados en México 5,9 millones de pacientes, informó el director general de Epidemiología de la Secretaría de Salud, José Luis Alomía, en conferencia de prensa.  Además, señaló que hay en el país 1.740.254 personas que se consideran recuperadas después de haber padecido la enfermedad.  El número de casos estimados es de 2.391.367 al considerar aquellos que esperan el resultado de la prueba. Entre ellos, hay 31.839 casos activos estimados, es decir, un 1 % del total de enfermos han presentado síntomas en las últimas dos semanas.  “Llevamos nueve semanas continuas con una tendencia descendente al comportamiento epidémico de la covid-19”, dijo Alomía.  El funcionario reportó que hasta ahora se evidencia una ocupación media del 20 % de camas generales en centros hospitalarios a nivel país y en cuanto a camas de terapia intensiva con respirador, existe una ocupación nacional del 25 %.  Respecto a las defunciones, Ciudad de México, el foco de la pandemia, acumula el 19,4 % de todos los decesos a nivel nacional, es decir, casi una de cada cinco muertes.  PLAN DE VACUNACIÓN  En la conferencia se explicó que hasta este día se han administrado entre la población mexicana 5.78 millones dosis de la vacuna contra la covid-19, 118.007 en las últimas 24 horas.  Mientras que un total de 734.463 personas han recibido las dos dosis necesarias para completar la vacunación.  El programa de vacunación contempla por ahora a los adultos mayores de 60 años, al personal médico y a personal educativo.  Este lunes, el Gobierno mexicano arrancó con la distribución de las primeras 955.720 vacunas de un total de 35 millones adquiridas a la farmacéutica china CanSino que se envasan en una planta de Drugmex en la ciudad de Querétaro, centro del país.  Este día, la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris) autorizó para el uso de emergencia los primeros tres lotes de la vacuna CanSino Biologics y que estaban en proceso de análisis por la Comisión de Control Analítico y Ampliación de Cobertura, desde el 5 de marzo del 2021.  Con 126 millones de habitantes, México tiene comprometidos 34,4 millones de dosis de la vacuna estadounidense Pfizer, 79,4 de la británica AstraZeneca, 35 de la china CanSino, 24 de la rusa Sputnik V, 20 de la china Sinovac, 12 de la también china Sinopharm y 51,4 de la plataforma Covax de la OMS.",    "title": "México acumula 198.239 muertes y 2.197.160 contagios por ...",    "url": "https://holanews.com/mexico-acumula-198-239-muertes-y-2-197-160-contagios-por-coronavirus/"  }
{    "abstract": "El envío de vacunas excedentes contra Covid-19 de Estados Unidos debe priorizarse hacia México y Centroamérica, así lo recomendaron legisladores ...",    "authors": "",    "image": "https://cdn.latinus.us/wp-content/uploads/2021/03/22124356/democratas-piden-biden-priorizar-envio-vacunas-covid-19-mexico-centroamerica.jpg",    "metadata": "LatinUs, hace 1 día",    "publish_date": "22-03-2021",    "text": "El envío de vacunas excedentes contra Covid-19 de Estados Unidos debe priorizarse hacia México y Centroamérica, así lo recomendaron legisladores demócratas al presidente estadounidense, Joe Biden.  A través de una carta enviada al mandatario el pasado viernes, los demócratas mencionaron que Estados Unidos tendrá un excedente de 450 millones de vacunas contra Covid-19, según datos de la organización One Campaing.  La misiva firmada por representantes de origen latino como Joaquín Castro, Verónica Escobar, entre otros, menciona que Estados Unidos, Canadá, Australia y la Unión Europea (UE) adquirieron, en conjunto, alrededor mil 200 millones de dosis extra de vacunas.  Los legisladores destacaron que el fin de brindar los excedentes de las vacunas a otros países tiene como fin evitar el desarrollo de nuevas variantes de coronavirus, como ya lo han advertido los expertos.  También, recomendaron que el gobierno de Joe Biden trabaje con expertos para crear un “marco integral” en el proceso del suministro de dosis excedentes a otros países, para “ayudar a garantizar que nuestros vecinos tengan suficientes vacunas para toda su población”.  “Covid-19 amenaza las cadenas de suministro a EU”  Los demócratas refirieron que los países vecinos “son parte indispensables de la economía estadounidense por las cadenas de suministro”, al recordar que el año pasado se enfrentaron a la escasez de equipo de protección personal al inicio de la pandemia.  Incluso, señalaron que se trata de “una acción necesaria” para ayudar a la migración, por lo que urgieron a colaborar para mejorar las condiciones en América Latina frente a la pandemia.  Advirtieron que si la Covid-19 sigue representando una fuerte amenaza para los países Latinoamericanos no se podrá instruir un sistema de migración “justo y ordenado”.  Los demócratas aprovecharon para reconocer el anuncio hecho la semana pasada respecto al préstamo hecho a México de 2.5 millones de vacunas de AstraZeneca contra Covid-19.",    "title": "Demócratas piden a Biden priorizar envío de vacunas contra Covid a México",    "url": "https://latinus.us/2021/03/22/democratas-piden-biden-priorizar-envio-vacunas-covid-19-mexico-centroamerica/"  }
{    "abstract": "... y la subsecretaria Martha Delgado, dieron el banderazo de salida a los primeros lotes de vacunas contra el covid-19 de CanSino envasadas en México.",    "authors": "Milenio Digital Y Karla Guerrero",    "image": "https://www.milenio.com/uploads/media/2021/03/22/marcelo-ebrard-acude-banderazo-primeras-1.jpg",    "metadata": "Milenio.com, hace 1 día",    "publish_date": "22-03-2021",    "text": "Milenio Digital y Karla Guerrero  El titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, y la subsecretaria Martha Delgado, dieron el banderazo de salida a los primeros lotes de vacunas contra el covid-19 de CanSino envasadas en México.  Según Daniel Millán, jefe de la Oficina de Secretario de Relaciones Exteriores, saldrán más de 900 mil dosis del biológico de CanSino, listas para aplicarse.  En cuestión de minutos, el canciller Ebrard y la subsecretaria Delgado darán el banderazo de salida a las primeras vacunas ???? el #Covid19 envasadas en México.    De la planta de Drugmex, en Querétaro, saldrán más de 900 mil dosis del biológico de Cansino, listas para aplicarse. pic.twitter.com/uoDqG8gxqE — Daniel Millán (@dmillan) March 22, 2021  La empresa mexicana Drugmex es responsable del proceso final del envasado de la vacuna de CanSino Biologics, la cual tiene 65.28 por ciento de eficacia para prevenir todas las enfermedades sintomáticas por covid-19, y de 90.07 a 95.47 por ciento para prevenir un cuadro grave después de la vacunación.  Martha Delgado, subsecretaria de Relaciones Exteriores, resaltó que México fue el primer país en aprobar el biológico de CanSino así como en envasarla fuera de China.  Delgado añadió que este lote “requirió la transformación de la planta envasadora” con un trabajo arduo con el fin de evaluar eficacia y calidad de la vacuna china.  “El primero de tres lotes de las vacunas de Cansino envasadas en el país, vemos una segunda parte de trabajos arduos y que forman parte de la historia para salvar miles de vida del país”, explicó.      Vacuna unidosis de CanSino acelerará inmunización en México: Ebrard  Durante el acto, Marcelo Ebrard resaltó que esta vacuna fue temprana y tomará la mitad del tiempo porque es unidosis para “acelerar el paso” en combate a la pandemia del coronavirus.  “Hay cosas importas que uno pueda hacer, pero con esto, 940 mil 022 personas no van a tener riesgo y van a tener la seguridad y tranquilidad”, dijo Ebrard.  Se espera que en abril se entreguen cuatro millones de dosis y 35 millones de vacunas antes de que termine 2021.  Cargando 940 020 dosis de la vacuna CansinoBio terminada y envasada en la planta Drugmex de Querétaro. Hoy le dimos el banderazo a la primera entrega a BIRMEX. Un gran logro de México que permitirá duplicar la velocidad de vacunacion. pic.twitter.com/emvgkhdcRw — Marcelo Ebrard C. (@m_ebrard) March 22, 2021      La vacuna de CanSino está desarrollada en una plataforma de tecnología de vector de adenovirus tipo cinco modificado (Ad5-nCoV), que previamente ha desarrollado con éxito la vacuna contra el Ébola, y se aplica en una sola dosis.  Te presentamos 10 datos que debes saber sobre la vacuna de CanSinoBio contra el #COVID19. pic.twitter.com/VSkleN7FPu — Relaciones Exteriores (@SRE_mx) March 22, 2021  El 11 de febrero llegó a México el primer embarque de CanSino, procedente de China, con sustancia activa para más de 2 millones de dosis de la vacuna anticovid. Hasta el momento se han envasado más de 5 millones de dosis en la planta ubicada en el Parque Industrial El Marqués, Querétaro.  Momento en el que se cargan las primeras dosis de la vacuna de CanSinoBio.    Se trata del primer biológico contra el Covid 19, envasado en América Latina.    Atestigua el canciller Ebrard, cabeza del equipo mexicano que durante meses negoció con China ???????? para hacer esto posible. pic.twitter.com/cCh0VOqIZo — Daniel Millán (@dmillan) March 22, 2021  El primer lote sería entregado a la Secretaría de Salud para su distribución y aplicación a través de la empresa estatal Laboratorios de Biológicos y Reactivos de México (Birmex), las cuales estarán listas para su aplicación. Entre marzo y junio se estima liberar 6.9 millones de dosis de la vacuna contra el coviod-19, y posteriormente se tendrán cada semana 1.2 millones de dosis hasta alcanzar 35 millones adquiridas por México para 2021.  El antígeno de CanSino puede almacenarse y transportarse de manera estable entre 2 y 8 grados centígrados, lo que la hace más accesible su transportación, especialmente para regiones remotas y de difícil acceso.  En el evento estuvieron presentes Zhu Qingqiao, embajador de China en México; el director de Birmex, Pedro Zenteno, y Daniel Millán Valencia, jefe de la Oficina del Secretario de Relaciones Exteriores.  CanSino Biologics CanSino Biologics Inc es una empresa biofarmacéutica fundada en China en 2009. Está dedicada a la investigación, producción y comercialización de vacunas innovadoras para China, y la seguridad de la salud pública mundial. La empresa ha desarrollado cuatro tecnologías de plataforma integradas que incluyen vectores basados en adenovirus, conjugación, diseño de proteínas, recombinación y formulación.    LP/JLMR",    "title": "Ebrard da banderazo de salida a primeras vacunas anticovid de CanSino envasadas en México",    "url": "https://www.milenio.com/politica/vacunas-covid-lote-cansino-envasado-mexico-recibe-banderazo"  }