  {    "abstract": "En tanto, cuatro millones 308 mil 609 adultos mayores ya recibieron al menos una dosis de vacuna contra COVID; 134 mil 90 ya con dos dosis recibidas. Sharing.",    "authors": "View All Posts Marca",    "image": "https://www.diariomarca.com.mx/wp-content/uploads/2021/03/08AE528D-92CC-48AD-9146-61FA91ED1C94.jpeg",    "metadata": "Diario Marca de Oaxaca, hace 15 horas",    "publish_date": "24-03-2021",    "text": "Autoridades de Salud reportaron 809 muertes más por COVID-19, para un total de 199 mil 48 defunciones confirmadas por la enfermedad.  También se confirmaron 5,881 casos nuevos, por lo que se han acumulado dos millones 203 mil 41 personas que han enfermado por el virus, desde que inició la epidemia.  Sin embargo, se estima que 33 mil 415 (un 1%) son casos activos de COVID, por presentar síntomas en los últimos 14 días.  Tras nueve semanas de reducción de la epidemia, autoridades de Salud mostraron una reducción del 27% en la tendencia de casos sospechosos, entre las semanas 9 y 10 del año.  Desde que inició la vacunación contra COVID-19 se han aplicado 5 millones 926 mil 967 dosis de vacunas, incluyendo 748 mil 752 esquemas completos (dos dosis).  Este martes se aplicaron 107 mil 527 dosis, hasta el corte de las 4 de la tarde.  Hasta ahora, 597 mil 233 integrantes del personal de salud de primera línea (70%) ya recibieron su esquema completo de vacunación  En tanto, cuatro millones 308 mil 609 adultos mayores ya recibieron al menos una dosis de vacuna contra COVID; 134 mil 90 ya con dos dosis recibidas.",    "title": "En México suman 199 mil 48 defunciones confirmadas por ...",    "url": "https://www.diariomarca.com.mx/2021/03/en-mexico-suman-199-mil-48-defunciones-confirmadas-por-covid-19/"  }
{    "abstract": "coronavirus en méxico Vecinos de la alcaldía Venustiano Carranza continúan asistiendo a realizarse la prueba PCR para la detección de COVID-19.",    "authors": "Mario Jasso Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/a267579/2147483647/strip/true/crop/1918x1007+0+137/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F8b%2F4b%2Fa25c0c754b6d88b69073cc7771fd%2Fcuartoscuro-806316-digital.jpeg",    "metadata": "ADNPolítico, hace 17 horas",    "publish_date": "23-03-2021",    "text": "En la conferencia vespertina de este martes, José Luis Alomía, director general de Epidemiología, señaló que también hay 2 millones 397,991 de casos estimados, de los cuales 33,415 (1%) se encuentran activos.  El funcionario mencionó que este es el porcentaje de la epidemia activa más bajo. En tanto que 1 millón 744,267 personas han logrado recuperarse de la enfermedad.  \"Continuamos con una disminución importante de casos, de menos el 27% para el día de hoy (...) 31 entidades están teniendo un comportamiento descendente y solo una está en meseta\", detalló Alomía.  Sobre las hospitalizaciones, informó que la estadística es del 19% a nivel nacional. En específico, la ocupación de camas generales es del 21% y de camas con ventilador del 24%.  De estos dos indicadores, de tres a siete estados tienen una ocupación entre el 30% y el 49%; y el resto están por debajo del 29%.",    "title": "COVID-19: México llega a 2 millones 203,041 casos y 199,048 defunciones",    "url": "https://politica.expansion.mx/mexico/2021/03/23/covid-19-mexico-llega-a-2-millones-203-041-casos-y-199-048-defunciones"  }
{    "abstract": "CORONAVIRUS MÉXICO. México, 23 mar (EFE).- México reportó 809 nuevas muertes por la covid-19 en las últimas 24 horas para sumar un total de 199.048 ...",    "authors": "",    "image": "https://holanews.com/wp-content/uploads/2017/06/Asset-17@3x.png",    "metadata": "Hola News, hace 16 horas",    "publish_date": "24-03-2021",    "text": "CORONAVIRUS MÉXICO  México, 23 mar (EFE).- México reportó 809 nuevas muertes por la covid-19 en las últimas 24 horas para sumar un total de 199.048 decesos desde el comienzo de la pandemia, informaron este martes autoridades de la Secretaría de Salud.  Además, reportaron 5.881 nuevos casos del coronavirus SARS-CoV-2 para un total de 2.203.041 contagios.  Con estas cifras, México ocupa el decimotercer lugar mundial en número de contagios y el tercer puesto en el de decesos por la pandemia, detrás de Estados Unidos y Brasil, según la universidad estadounidense Johns Hopkins.  Desde el comienzo de la pandemia han sido estudiados en México 5,93 millones de pacientes, informó el director general de Epidemiología de la Secretaría de Salud, José Luis Alomía, en conferencia de prensa.  Además, señaló que hay en el país 1.744.262 personas que se consideran recuperadas después de haber padecido la enfermedad.  El número de casos estimados es de 2.397.9917 al considerar aquellos que esperan el resultado de la prueba. Entre ellos, hay 33.415 casos activos estimados, es decir, un 1 % del total de enfermos han presentado síntomas en las últimas dos semanas.  El funcionario reportó que hasta ahora se registra una ocupación media del 21 % de camas generales en centros hospitalarios a nivel país y en cuanto a camas de terapia intensiva con respirador, existe una ocupación nacional del 24 %.  Respecto a las defunciones, Ciudad de México, el foco de la pandemia, acumula el 19,4 % de todos los decesos a nivel nacional, es decir, casi una de cada cinco muertes.  PLAN DE VACUNACIÓN  En la conferencia se explicó que hasta este día se han administrado entre la población mexicana 5.926.967 millones dosis de la vacuna contra la covid-19, 107.527 en las últimas 24 horas.  Mientras que un total de 748.752 personas han recibido las dos dosis necesarias para completar el esquema de vacunación.  El programa de vacunación contempla por ahora a los adultos mayores de 60 años, al personal médico y a personal educativo.  Este martes, el presidente de México, Andrés Manuel López Obrador, aseguró que “todos” los migrantes en territorio mexicano serán vacunados contra la covid-19 a medida que el país vaya teniendo acceso a más vacunas.  “Todos los que están en nuestro país, sean mexicanos de nacimiento o se hayan nacionalizado o estén en nuestro país como migrantes, todos (serán vacunados)”, dijo en su conferencia de prensa matutina López Obrador, quien subrayó que el calendario de vacunación dependerá “de la disponibilidad de las vacunas”.  Con 126 millones de habitantes, México tiene comprometidos 34,4 millones de dosis de la vacuna estadounidense Pfizer, 79,4 de la británica AstraZeneca, 35 de la china CanSino, 24 de la rusa Sputnik V, 20 de la china Sinovac, 12 de la también china Sinopharm y 51,4 de la plataforma Covax de la OMS.",    "title": "México acumula 199.048 muertes y 2.203.041 contagios por ...",    "url": "https://holanews.com/mexico-acumula-199-048-muertes-y-2-203-041-contagios-por-coronavirus/"  }
{    "abstract": "No visitar lugares concurridos y dormir en casa: presentan decálogo contra covid-19 en Semana Santa. El subsecretario de Salud, Hugo López-Gatell, hizo diez ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/03/23/secretaria-salud-recomendaciones-evitar-contagios_0_1_1200_747.jpeg",    "metadata": "Milenio.com, hace 1 día",    "publish_date": "23-03-2021",    "text": "Milenio Digital  El subsecretario de Salud, Hugo López-Gatell, presentó 10 recomendaciones para evitar contagios de coronavirus durante las vacaciones de Semana Santa, que serán del 29 de marzo al 5 de abril, principalmente ante la llegada de turistas y reuniones familiares.  En la conferencia mañanera del presidente Andrés Manuel López Obrador, el funcionario federal explicó que las recomendaciones implican poner en práctica lineamientos técnicos de seguridad sanitaria, como el usar cubrebocas y dormir en casa. Te decimos cuáles son.  Decálogo de medidas sanitarias durante Semana Santa  Disfrutar paseo con familia en sitio cercano a tu domicilio:  López-Gatell pidió hacer reuniones cerca de casa, que no signifiquen \"hacer relajo\" ni celebraciones, \"para que haya menos propagación del virus\".  Pasar tiempo con la familia:  Llamó a solamente reunirse con los familiares más cercanos, para que haya menor riesgo de intercambio del virus entre distintas familias.  Asistir a lugares con poca gente:  El funcionario de Salud pidió acudir a sitios poco concurridos, ya que en los lugares con mayor afluencia de personas o comerciales hay un mayor riesgo de contagio.  Salidas en grupos, con máximo cinco personas:  Comentó que si sales en grupo, que sea de máximo de cinco personas y de preferencia a espacios abiertos, ya que en lugares cerrados hay mayor probabilidad de que haya partículas contagiosas en el aire.  Salir en horarios con menos gente y dormir en casa:  López-Gatell dijo que se debe procurar salir cuando haya menos gente, para evitar las aglomeraciones e ir a lugares que hay mayor espacio de esparcimiento como las plazas comerciales o playas.  Asimismo, mencionó que se debe procurar regresar a dormir a casa y no acampar o quedarse en hoteles, principalmente si se viaja con adultos mayores, ya que el hacer turismo local implica un mayor riesgo de contagio.  Tener encuentros seguros:  De acuerdo con el funcionario, se pueden realizar reuniones seguras con familiares o amistades, al limitar la cantidad de personas y que todas mantengan la sana distancia.  Participar en eventos religiosos desde casa:  Destacó que si participas en eventos religiosos, lo hagas desde casa, para disminuir el aforo, siguiendo los mecanismos temporales elaborados por la Secretaría de Gobernación.  Protégete del calor:  López-Gatell aclaró que ésta medida no está relacionada directamente al coronavirus, pero sí a la temporada de calor, por lo que recomendó consumir más de ocho vasos con agua al día, que equivale a dos o más litros de agua, para mantenerse hidratado y evitar golpes de calor.  Mantener las medidas básicas de prevención:  El funcionario reiteró que la pandemia sigue vigente por lo que se deben de mantener las medidas básicas como el uso correcto del cubrebocas, mantener la sana distancia, lavar frecuentemente las manos y usar gel antibacterial.  Si te es posible quédate en casa:  Aseguró que una de las mejores formas de evitar un contagio es quedarse en casa.      FLC  ​  ​",    "title": "No visitar lugares concurridos y dormir en casa: presentan decálogo contra covid-19 en Semana Santa",    "url": "https://www.milenio.com/politica/semana-santa-medidas-evitar-contagios-coronavirus-mexico"  }