  {    "abstract": "México suma 211,213 muertes por Covid-19. La Secretaría de Salud detalló que este jueves 15 de abril se registraron 401 defunciones más, respecto a las ...",    "authors": "Jorge Monroy;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1616517525303/sites/eleconomista/img/2021/03/23/coronavirus-mexico-casos-covid-19-septiembre-hombre-camina-audifonos-cubreboca-reuters_crop1616516663560.jpg_673822677.jpg",    "metadata": "El Economista, hace 1 día",    "publish_date": "15-04-2021",    "text": "La Secretaría de Salud federal reportó este jueves 15 de abril 4,189 nuevos casos confirmados de Covid-19 en México, dando un acumulado de 2 millones 295,435 contagios. Asimismo, reportó que la cifra de defunciones ascendió a 211,213, tras registrarse 401 nuevas defunciones, respecto a las notificadas ayer.  En conferencia de prensa en Palacio Nacional, el director de Epidemiología de la Secretaría de Salud, José Luis Alomía, estimó que la epidemia a nivel nacional está conformada por 29,297 casos activos que comenzaron con signos y síntomas en los últimos 15 días.  En el país se ha tomado muestra nasofaríngea para una prueba PCR a 6 millones 332,152 personas en hospitales públicos y kioscos de la salud.  La autoridad sanitaria federal calcula que con base en el porcentaje de positividad registrado la semana epidemiológica 13 de 2021, la cifra de casos estimados de contagios asciende a 2 millones 486,596.  El especialista detalló que 1 millón 820,959 personas se han recuperado de la enfermedad que provoca el coronavirus SARS-CoV-2.  Ocupación hospitalaria  De las 31,060 camas generales para pacientes graves de Covid-19, 5,120 (16%) se encuentran ocupadas en todo el país. Según la dependencia, sólo Puebla presenta una ocupación en hospitales entre 30 y 49 por ciento.  En tanto, de las 11,125 camas con ventilador mecánico para pacientes críticos de Covid-19, 2,210 (20%) se encuentran ocupadas en el país. La Secretaría de Salud reportó que Chihuahua, Aguascalientes, Ciudad de México y Tabasco presentan una ocupación entre el 30 y 49% de ocupación.  jorge.monroy@eleconomista.mx  kg",    "title": "México suma 211,213 muertes por Covid-19",    "url": "https://www.eleconomista.com.mx/politica/Mexico-suma-211213-muertes-por-Covid-19--20210415-0099.html"  }
{    "abstract": "Al corte de este jueves 15 de abril, México acumuló 211 mil 213 muertes por Covid-19, esto es, 401 fallecimientos más que el día anterior, informaron ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/15/covid-mexico.jpg",    "metadata": "El Universal, hace 1 día",    "publish_date": "15-04-2021",    "text": "Al corte de este jueves 15 de abril, México acumuló 211 mil 213 muertes por Covid-19, esto es, 401 fallecimientos más que el día anterior, informaron autoridades sanitarias durante la conferencia vespertina sobre coronavirus en el país.  Asimismo, se detalló que el país sumó en las últimas 24 horas 4 mil 189 contagios, con lo que ascendieron a 2 millones 295 mil 435 los casos confirmados.  Con estas cifras, México ocupa el decimocuarto lugar mundial en número de contagios y el tercer puesto con más decesos por la pandemia, detrás de Estados Unidos y Brasil, según la Universidad estadounidense Johns Hopkins.  Respecto a los detalles del plan de vacunación, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, explicó que este miércoles 14 de abril al corte de las 21:00 horas, a nivel nacional, fueron aplicadas 505 mil 338 dosis de la vacuna contra Covid-19.  Informó además, que desde el inicio de la estrategia nacional de vacunación se han aplicado en total 12 millones 912 mil 963 dosis. Se destacó además que se tienen hasta el momento 2 millones 954 mil 683 esquemas completos de vacunas.    Pfizer ve \"probablemente\" necesaria una tercera dosis de su vacuna  Las personas que han recibido la vacuna contra Covid-19 de Pfizer \"probablemente\" necesitarán una tercera dosis en un plazo de seis meses a un año y luego probablemente una inyección cada año, dijo el jefe del gigante farmacéutico estadounidense.  \"Una hipótesis probable es que se necesite una tercera dosis, entre los seis y los 12 meses, y a partir de ahí habrá que volver a vacunar cada año, pero todo eso tiene que confirmarse\", dijo el director general de Pfizer, Albert Bourla, en declaraciones hechas públicas el jueves por la CNBC.  \"Y por otro lado, las variantes jugarán un papel fundamental\", añadió.  Continúa leyendo: Pfizer ve \"probablemente\" necesaria una tercera dosis de su vacuna contra Covid-19  * Vea aquí la transmisión completa de la conferencia sobre casos de coronavirus en México, desde Palacio Nacional:  cev",    "title": "Coronavirus 15 de abril. México acumula 211 mil 213 muertes por Covid-19 | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-15-de-abril-mexico-acumula-211-mil-213-muertes-por-covid-19"  }
{    "abstract": "México suma 211 mil 213 muertes por coronavirus y 2 millones 486 mil 596 casos estimados, de acuerdo al informe de la Secretaría de Salud dado a conocer ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/04/15/calles-ciudad-mexico-normalidad-juan-20_0_27_1200_746.jpeg",    "metadata": "MILENIO, hace 1 día",    "publish_date": "15-04-2021",    "text": "Milenio Digital  México suma 211 mil 213 muertes por coronavirus y 2 millones 486 mil 596 casos estimados, de acuerdo al informe de la Secretaría de Salud dado a conocer por José Luis Alomía, director general de Epidemiología.  El funcionario informó que hay 29 mil 297 casos activos estimados y un millón 820 mil 959 personas se han recuperado de la enfermedad.  Ocupación hospitalaria por covid-19  Camas generales  De 31 mil 060 camas totales, hay 25 mil 940 disponibles y 5 mil 120 están ocupadas. Sólo un estado tiene entre el 30 y 49 por ciento de uso y el resto tiene menos del 31 por ciento.  Camas con ventilador  De 11 mil 125 camas totales, hay 8 mil 915 disponibles y 2 mil 210 están ocupadas. Cuatro estados tienen entre el 30 y 49 por ciento de uso, mientras que 29 tienen menos del 28 por ciento.      ledz",    "title": "México suma 211 mil 213 muertes por covid-19; 401 más que ayer",    "url": "https://www.milenio.com/politica/cifras-15-abril-mexico-suma-211-mil-213-muertes-covid-19"  }
{    "abstract": "\"Subestimaron carga de covid\": informe de Universidad de California critica gestión de pandemia en México. El informe atribuyó el gran número de defunciones a ...",    "authors": "Milenio Digital Y Ap",    "image": "https://www.milenio.com/uploads/media/2021/04/15/informe-critico-gestion-pandemia-mexico_0_0_1200_747.jpeg",    "metadata": "Milenio, hace 1 día",    "publish_date": "15-04-2021",    "text": "Milenio Digital y AP  Las autoridades de Salud en México subestimaron la verdadera carga de casos de covid-19, lo que ocasionó que el país sea uno de los países más afectados por la pandemia, aseguró un informe publicado por la Universidad de California, campus San Francisco.  En el informe, se atribuyó el alto número de muertes y contagios de coronavirus en el país a la poca disponibilidad del gobierno a gastar dinero, realizar más pruebas, modificar la estrategia o reaccionar ante nueva evidencia científica.  \"Las autoridades confiaron en un sistema de vigilancia centinela diseñado originalmente para brotes de influenza que ha detectado principalmente casos graves de la enfermedad. Los datos se pueden utilizar para caracterizar las tendencias de transmisión a nivel agregado.  \"Sin embargo, los parámetros para estimar la carga de enfermedad no han sido lo suficientemente transparentes y a menudo han resultado inexactos. Incluso considerando su naturaleza muestral, el sistema de vigilancia centinela ha subestimado por mucho la verdadera carga de covid-19 en México\", indicó el documento.  Destacó que la Secretaría de Salud federal tiene registradas cerca de 210 mil decesos por coronavirus, de un total de 126 millones de habitantes, pero debido a que se realizan muy pocas pruebas, se estima que la cifra real es de unos 330 mil.  No obstante, Estados Unidos y Brasil tienen cifras más altas, pero sus poblaciones son de mucho mayor tamaño.  El informe resaltó que México habría tenido una cifra de muertes significativamente menor, si hubiera actuado ante la crisis sanitaria como el promedio de los gobiernos, de acuerdo con el Instituto de Ciencias de la Salud Global de la UCSF, que también divulgó un informe que critica la respuesta de Estados Unidos al covid-19.  El hecho de que las autoridades no hayan recomendado el uso de mascarillas, implementado restricciones a los viajes, proporcionado suficientes pruebas y equipo de protección, ni establecido medidas de distanciamiento social, fueron algunos de los errores mencionados en el informe, el cual fue comisionado al instituto de la UCSF por el panel independiente creado por la Organización Mundial de la Salud para evaluar la respuesta de los gobiernos a la pandemia.  “Decisiones clave sobre cómo enfrentar la crisis de salud se basaron en supuestos injustificados, sin una evaluación suficiente de los riesgos que entrañaban dichos supuestos\", mencionó.  Asimismo, señaló una concentración excesiva de la autoridad y \"una campaña gubernamental que priorizó mantener las apariencias y la política partidista antes que la salud”.  Por ejemplo, el subsecretario de Salud Hugo López Gatell, quien ha fungido como el encargado de la respuesta del país a la pandemia, dijo en repetidas ocasiones que portar mascarillas no protegía a la gente de contraer el covid-19, incluso después de que crecía la evidencia de que su uso sí la protegía.  “No es una coincidencia que los países con el peor desempeño en su respuesta a la pandemia de covid-19 tengan líderes populistas.  “Tienen rasgos en común, como minimizar la gravedad de la afección, desalentar el uso de mascarillas, dar prioridad a la economía en lugar de a salvar vidas, y negarse a unir fuerzas con sus oponentes políticos para desplegar una respuesta coherente”, señala el informe.  El ex secretario de Salud, José Narro, dijo que “aun cuando tiene algunas inexactitudes, la verdad (está) muy bien”.  Durante el transcurso de la pandemia, López-Gatell dijo que las pruebas masivas eran un desperdicio de dinero y energía, a lo que se sumó la promesa del gobierno sobre un amplio número camas de hospital disponibles, cuando en realidad el sistema estaba saturado en muchos sitios.  El presidente Andrés Manuel López Obrador ha hablado con orgullo de no haberse endeudado durante la pandemia y de no haber lanzado programas de estímulo económico, pues está a favor de la austeridad. Sin embargo, el informe señala que la tacañería podría haber influido en las decisiones de no incrementar la cantidad de pruebas diagnósticas, ampliar el rastreo de casos y de adquirir rápidamente equipo de protección personal.  “Desde el principio, las autoridades de salud consideraron inútiles los esfuerzos para detener o contener el virus, defendiendo en cambio un enfoque de mitigación, así como la preparación del sistema de salud para atender a la minoría que requeriría atención médica”, según el informe.  Pero concentrar tanto poder en las manos de López-Gatell condujo al gobierno a seguir repitiendo los errores que cometió al principio. López Obrador lo asignó al puesto.      El informe reconoció que el gobierno de López Obrador tuvo que lidiar con un sistema de salud que ya estaba abrumado y con “demoras en la búsqueda de atención médica por temor a que, una vez ingresada en un hospital, la persona pudiera contraer la enfermedad o morir”.  Eso significó que muchos pacientes llegaban a los hospitales en etapas avanzadas de COVID-19.  “Es probable que la alta prevalencia de enfermedades crónicas, en combinación con la falta de atención médica oportuna y de calidad, haya contribuido a una mortalidad relativamente alta por covid-19 en la población joven de México”, indicó el informe, refiriéndose a los altos niveles de obesidad y diabetes en el país.  Ello también provocó más decesos entre pacientes jóvenes: El 50.6 por ciento de todas las muertes por covid-19 en México fueron entre personas menores de 65 años, en comparación con el 18.7 por ciento en Estados Unidos.  El gobierno dijo que no implementaría normas obligatorias de uso de mascarillas, confinamientos estrictos o prohibiciones de viaje, señalando que ese tipo de medidas violarían las libertades individuales. Pero el informe hizo notar que el gobierno ni siquiera siguió sus propias reglas, algo que, según el texto, hizo que para febrero la Ciudad de México fuese la segunda metrópolis más afectada por la pandemia en el mundo, detrás de Lima.  “Errores de cálculo por parte de las autoridades, o su manipulación del sistema de alerta epidemiológica establecido —que para el 4 de diciembre señalaba el nivel más alto de riesgo_, las llevaron a posponer la reintroducción de medidas estrictas de confinamiento en la ciudad hasta el 18 de diciembre.  “Para entonces, a punto de comenzar las vacaciones de invierno, la transmisión ya se había disparado” ”, destacó, refiriéndose a la escala de cuatro niveles basada en el número de casos, las hospitalizaciones y otras medidas que habrían provocado el cierre de negocios.  Costo de vidas humanas por errores ha sido abrumador  “Cada día le lloro a mi hijo” por las circunstancias en las que murió, dijo Martha Méndez Guevara, cuyo hijo, el periodista deportivo de televisión José Roldán Méndez, de 43 años, falleció a causa del covid-19 en junio.  Méndez Guevara llevó fotografías de su hijo y una urna con sus cenizas a la Basílica de Guadalupe el miércoles, para que fueran bendecidas en un altar improvisado para las víctimas de la pandemia.  Señaló que no puede juzgar si la respuesta de las autoridades a la crisis sanitaria fue suficiente, en parte porque no pudo ver a su hijo luego de que fue ingresado en un hospital público en mayo.  “No sabemos si hicieron lo necesario para él; no dejaron que lo visitaran”, comentó.  FLC  ​",    "title": "\"Subestimaron carga de covid\": informe de Universidad de California critica gestión de pandemia en México",    "url": "https://www.milenio.com/politica/covid-mexico-informe-universidad-california-critica-gestion"  }
{    "abstract": "México habría tenido una cifra de muertes significativamente menor si hubiera actuado ante la crisis sanitaria como el promedio de los gobiernos, de acuerdo con ...",    "authors": " ",    "image": " ",    "metadata": "Reporte Indigo, hace 1 día",    "publish_date": " ",    "text": " ",    "title": "NACIONAL / Políticas de México contra COVID costaron ...",    "url": "https://www.reporteindigo.com/reporte/politicas-de-mexico-contra-covid-costaron-muchas-vidas-senala-universidad-de-california/"  }