  {    "abstract": "México sumó 2,192 muertes por COVID-19 en un solo día, con lo que el total de defunciones desde que la pandemia llegó al país se situó en 209,212, según ...",    "authors": "Rogelio Morales;Cuartoscuro;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/0096cd5/2147483647/strip/true/crop/1920x1008+0+136/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F42%2F86%2Fba2bfebf4755bc074ee82f0df494%2Fcuartoscuro-809315-digital.jpeg",    "metadata": "Expansión Política, hace 1 día",    "publish_date": "10-04-2021",    "text": "México sumó 2,192 muertes por COVID-19 en un solo día, con lo que el total de defunciones desde que la pandemia llegó al país se situó en 209,212, según las cifras de la Secretaría de Salud federal.  En las últimas 24 horas, el incremento de decesos es de 1%. Gabriela Nucamendi, directora de Vigilancia Epidemiológica de Enfermedades no Transmisibles, reconoció que se trata de un alza “importante” respecto de la tendencia observada en las últimas semanas.  La cifra de 2,192 muertes por COVID-19 es la más alta desde el 5 de octubre. Ese día, cuando la Secretaría de Salud ajustó los criterios para contabilizar los fallecimientos, se reportaron 2,789.",    "title": "COVID-19: México suma 2,192 muertes en 24 horas y llega a 209,212",    "url": "https://politica.expansion.mx/mexico/2021/04/10/covid-19-mexico-suma-2-192-muertes-en-24-horas-y-llega-a-209-212"  }
{    "abstract": "La Secretaría de Salud informó que se registraron 2 mil 192 nuevos fallecimientos por coronavirus, para acumular 209 mil 212 muertes por Covid-19 en México.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/10/coronavirus_mexico_10_abril.jpg",    "metadata": "El Universal, hace 1 día",    "publish_date": "10-04-2021",    "text": "La Secretaría de Salud informó que se registraron 2 mil 192 nuevos fallecimientos por coronavirus, para acumular 209 mil 212 muertes por Covid-19 en México.  Gabriela Nucamendi, directora de Vigilancia Epidemiológica de Enfermedades No Transmisibles, aclaró que no todas las defunciones ocurrieron en las últimas 24 horas, sino que algunas son del año pasado y que, después de un proceso de dictaminación, fueron positivas a coronavirus.  En conferencia de prensa en Palacio Nacional, Nucamendi detalló también que en el país hay 2 millones 470 mil 824 casos estimados de coronavirus, de los cuales sólo el 1% están activos.  Destacó que todavía se está a la espera de ver si hay un posible aumento de los contagios por las vacaciones de Semana Santa y agregó que a nivel nacional hay una ocupación hospitalaria del 18%.    En total hay 26 mil 171 camas generales disponibles y otras 8 mil 803 camas con ventilador.  Respecto a la aplicación de vacunas contra el Covid-19, hasta ahora se han suministrado 11 millones 204 mil 183 biológicos a adultos mayores, trabajadores de la salud y profesores de Campeche.  Lee también: CDMX analiza regreso a clases presenciales en semáforo amarillo  De acuerdo con la información proporcionada este viernes, en total hay ocho entidades federativas en color verde en el semáforo epidemiológico, 19 en amarillo y cinco en naranja.  José Luis Alomía, director general de Epidemiología, explicó ayer que a nivel nacional, la letalidad del virus es del 7%, además de que hay una ocupación hospitalaria del 18%.  Lee también: Salud confirma una trombocitopenia por vacuna AstraZeneca; caso será evaluado  ***Ve aquí la transmisión completa de la conferencia sobre casos de coronavirus en México desde Palacio Nacional:",    "title": "Coronavirus 10 de abril. México acumula 209 mil 212 muertes ...",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-10-de-abril-mexico-acumula-209-mil-212-muertes-por-covid-19"  }
{    "abstract": "... diario por coronavirus que se registran 5 mil 986 dosis en calidad de pérdida, así como un total de 16 millones 413 mil 350 vacunas enviadas a México por ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/04/10/millon-mil-adultos-mayores-recibieron_0_33_1200_746.jpeg",    "metadata": "Milenio, hace 1 día",    "publish_date": "04-10-2021",    "text": "Milenio Digital  Con el registro de 130 mil 334 vacunas contra covid-19 aplicadas hoy, la Secretaría de Salud informa que en el país se tiene un total de 11 millones 204 mil 183 dosis anticovid administradas a adultos mayores, personal de salud y educativo.  Gabriela Nucamendi Cervantes, directora de Vigilancia Epidemiológica de Enfermedades no Transmisibles, informó que en el informe diario por coronavirus que se registran 5 mil 986 dosis en calidad de pérdida, así como un total de 16 millones 413 mil 350 vacunas enviadas a México por cinco laboratorios distintos.  En cuanto a la vacunación por grupos prioritarios, la funcionaria destacó que 755 mil 564 trabajadores de la salud ya tienen el esquema completo de las vacuna, además de 154 mil 974 que solo han recibido una inyección.  Además, 7 millones 416 mil 135 personas de la tercera edad han recibido la priemra dosis, mientras que un millón 203 mil 326 ya completaron su esquema.  La cifra de personal educativo de Campeche inmunizado se mantiene sin cambios con respecto ayer, pues 5 mil 307 cuentan con una dosis y 17 mil 627 que fueron inyectados dos veces.  ​Del total de vacunas que han llegado al país, 6 millones 483 mil 750 vacunas contra covid-19 fueron enviadas por Pfizer/BioNTech; 3 millones 589 mil 300, por AstraZeneca; 4 millones, de Sinovac; 900 mil, de Sputnik V y Cansino ha enviado un millón 440 mil 300.  Los datos de la Secretaría de Salud de posibles reacciones adversas a la vacunación registran 14 mil 745, que representan solo el 0.1 por ciento del total de personas inoculadas.  Nucamendi Cervantes precisó que de los Eventos Supuestamente Atribuibles a la Vacunación e Inmunización, 160 se consideran graves y solo 46 personas se mantienen hospitalizadas.  Los casos graves de son el uno por ciento del total de posibles reacciones adversas.  AESC",    "title": "Van más de 11.2 millones de vacunas contra covid-19 aplicadas en México",    "url": "https://www.milenio.com/politica/vacunacion-covid-19-mexico-11-2-millones-dosis"  }
{    "abstract": "Luego de la Semana Santa en México, período que aprovechan decenas de ciudadanos para vacacionar, el gobierno que preside Claudia Sheinbaum, informó ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/iD7ek0bURYvtb_qvDNtnqYdLE4E=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EKK5LIR3KFABZPEJVL6TKYMXU4.jpeg",    "metadata": "Infobae, hace 2 días",    "publish_date": "10-04-2021",    "text": "Se incrementan pruebas tras Semana Santa. (Foto: Cuartoscuro)  Luego de la Semana Santa en México, período que aprovechan decenas de ciudadanos para vacacionar, el gobierno que preside Claudia Sheinbaum, informó que aumentó el número de pruebas de PCR y antígeno, las cuales se llevan a cabo para detectar si una persona ha dado positivo al COVID-19.  De ese modo, la Jefa de Gobierno de la CDMX reiteró que la semana pasada hubo un registro de al menos 6,000 pruebas al día para detectar personas contagiadas en la entidad.  Sin embargo, esta semana se contabilizan 10,000 pruebas diarias COVID-19 de antígenos y PCR. Hay que recordar que las pruebas de antígeno revelan el resultado en un máximo de 30 minutos.  En general, se han aplicado un total de 31,950 pruebas para detectar la enfermedad a la fecha, de las cuales, 7,802 han sido en farmacias y 24,148 en plazas comerciales, las cuales han arrojado 2,434 casos positivos (695 en farmacias y 1,739 en plazas comerciales), lo que representa una positividad es de 7.6%.  Las pruebas de antígeno revelan el resultado en 30 min. (Foto: EFE)  Además, se identificaron entre 700 y 800 casos positivos en Quioscos y Centros de Salud y se tiene un total del 10.8% de positividad de pruebas COVID-19.  Pese a ello, el pasado viernes 9 de abril, Eduardo Clark García, director general de Gobierno Digital de la Agencia Digital de Innovación Pública (ADIP), dio una buena noticia para la Ciudad de México, pues se encuentra a punto de hacer la conversión en el semáforo epidemiológico, que a la fecha se sitúa en el naranja (de alerta alta de contagio).  Se trata de un paso importante para la Ciudad, pues de acuerdo con Clark García, la CDMX se encuentra a la fecha en 16 puntos y se requiere de 15 puntos para hacer el cambio a semáforo epidemiológico amarillo (de alerta media de contagio), el cual se debe mantener entre 9 y 15 puntos.  Dichos indicadores revelaron que la tasa de mortalidad por 100,000 habitantes también demostró buenos cambios a la baja, pues de 4 puntos en que se ubicó durante al menos cinco meses, pasó a 2 puntos porcentuales.  “Si la situación continúa de la misma manera, sería natural pasar al amarillo. Evidentemente no hay una fecha va a depender de los datos”, dijo el director digital durante una videoconferencia.  La CDMX esta a un punto de pasar al semáforo amarillo. (Foto: Cuartoscuro)  Por su parte, la Jefa de Gobierno, Claudia Sheinbaum, reiteró que debido a que la Ciudad se ubica a un punto de pasar al semáforo amarillo se debe seguir de manera cautelosa y esperar el impacto que pueda dejar el período de Semana Santa por las personas que salieron de vacaciones.  Añadió que durante esta semana y parte de la otra, es decir entre 10 y 15 días se tendrán que analizar las cifras del número de hospitalizaciones, ya que podría haber un incremento; sin embargo, se espera que se mantengan sin cambios.  Es importante detallar que, la Secretaría de Salud (Ssa) actualiza constantemente el semáforo epidemiológico, el cual regirá a cada una de las entidades del país, además de que mide entre otras cosas, el número de personas hospitalizadas por COVID-19.  Al momento, los estados que avanzarán o permanecerán en semáforo sanitario verde (de bajo riesgo de contagio), y que serán los primeros en abrir escuelas son ocho: Nuevo León, Oaxaca, Coahuila, Tamaulipas, Veracruz, Nayarit, Chiapas y Campeche.  De los cuales, Campeche es la única entidad que ya concluyó la inmunización a docentes de escuelas de educación básica para su próximo regreso a clases presenciales.  Mientras que hay cinco entidades que se ubicarán en semáforo epidemiológico naranja, también del 12 al 26 de abril (alto riesgo de contagio) y son: Ciudad de México, Estado de México, Chihuahua, Yucatán y Baja California Sur.  En amarillo (de riesgo medio) estarán 19 estados que son: Jalisco, Puebla, Querétaro, Hidalgo, Michoacán, Baja California, Sonora, Sinaloa, Durango, Zacatecas, San Luis Potosí, Colima, Aguascalientes, Guanajuato, Guerrero, Tlaxcala, Morelos, Quintana Roo y Tabasco.  En tanto, en la Ciudad de México, el proceso de vacunación contra el COVID-19 sigue su curso, y de acuerdo con la Jefa de Gobierno, Claudia Sheinbaum, ya están a unos días de comenzar con la población docente en los tres niveles educativos, es decir, básico, media superior y superior.  SEGUIR LEYENDO    ",    "title": "COVID-19 en CDMX: aumentaron a 10,000 aplicaciones de pruebas de antígeno y PCR tras Semana Santa",    "url": "https://www.infobae.com/america/mexico/2021/04/10/covid-19-en-cdmx-aumentaron-a-10000-aplicacion-de-pruebas-de-antigeno-y-pcr-tras-semana-santa/"  }
{    "abstract": "La Ciudad de México está cerca de pasar al semáforo amarillo, no obstante, el gobierno ... según el último reporte del portal covid-19 en la Ciudad de México.",    "authors": "Alma Paola Wong",    "image": "https://www.milenio.com/uploads/media/2021/04/10/calles-de-la-ciudad-de-2_0_27_1200_746.jpeg",    "metadata": "MILENIO, hace 1 día",    "publish_date": "04-10-2021",    "text": "Alma Paola Wong  La Ciudad de México está cerca de pasar al semáforo amarillo, no obstante, el gobierno capitalino recomendó cautela para registrar el impacto de las vacaciones de Semana Santa en contagios.  Por ello, no anunció la reapertura de más actividades económicas.  Deberán pasar por lo menos de 10 a 15 días, es decir a finales de la próxima semana, para observar si es que hay un repunte en los casos de personas hospitalizadas, uno de los indicadores para determinar el semáforo epidemiológico.  La capital del país registra una ocupación hospitalaria de 29 por ciento con 2 mil 322 personas hospitalizadas, según el último reporte del portal covid-19 en la Ciudad de México.  “De acuerdo con los datos del semáforo, estamos en 16 puntos, el rango para pasar a amarillo es 15, estamos a un punto. Los indicadores muestran diversas mejorías, por mucho es lo más cercano que hemos estado del semáforo amarillo desde que se han publicado los indicadores” indicó Eduardo Clark, jefe de gobierno de la Agencia digital del gobierno capitalino.  Algunos de los indicadores que determinan del semáforo epidemiológico son la hospitalización, mortalidad y positividad. El rango de estos indicadores y otros para determinar el semáforo amarillo es de 9 a 15 puntos. La ciudad se ubica en 16 con alto riesgo.  Según los indicadores, la tasa de incidencia de casos estimados activos por cada 100 mil habitantes es de 99.3, mientras que lo ideal sería de 45; la tasa de casos hospitalizados por cada 100 mil habitantes se reporta en 25.3, mientras que lo ideal sería 22.  Eduardo Clark explicó que uno de los indicadores que podría ayudar a la reducción de un punto sería en la ocupación de camas con ventilador, que actualmente se encuentra en 40 por ciento. Detalló que aunque se registrara una reducción menor en los próximos días serviría para restar un punto al global.  ¿Qué podría abrir en semáforo amarillo?  Según la autoridad sanitaria federal, en el semáforo amarillo todas las actividades laborales están permitidas, cuidando a las personas con mayor riesgo de presentar un cuadro grave de covid-19.  El espacio público se abre de forma regular y los espacios públicos cerrados se pueden abrir con aforo reducido.  “Como en otros colores del semáforo, estas actividades deben realizarse con medidas básicas de prevención y máximo cuidado a las personas con mayor riesgo de presentar un cuadro grave de covid-19”, indica el portal oficial de coronavirus de la Secretaría de Salud.  El año pasado, el gobierno de la Ciudad de México determinó un esquema para reinicio de actividades según el nivel de riesgo epidemiológico.  En el caso de semáforo amarillo determinó que las actividades laborales esenciales y no esenciales se darían con horarios y días de trabajo escalonados.  Restaurantes y hoteles operarían con aforo de 60 por ciento. Servicios religiosos, aforo 60 por ciento.  Cines y teatros, aforo de 60 por ciento.  Retorno escalonado de corporativos y tiendas departamentales, con aforo de 60 por ciento.  Para el sector gobierno se daría un regreso a oficinas de gobierno con servicios de trámites digitalizados, y la atención en ventanilla de trámites vinculados a ciertos sectores.  La educación, en todos sus niveles, se mantendría a distancia. En parques y explanadas se permitiría un aforo al 60 por ciento.  El gobierno capitalino ha advertido que el programa Ciudad al Aire Libre se mantendrá sin importar el color del semáforo epidemiológico, por lo que medidas como terrazas acondicionadas por restaurantes en espacios públicos, y la expansión de ciclovías prevalecerá.  Además, también se analizaría la reapertura de centros de fiestas infantiles y baños públicos.  ledz",    "title": "Estas actividades podrían regresar con semáforo amarillo en CdMx",    "url": "https://www.milenio.com/politica/comunidad/cdmx-estas-actividades-podrian-regresar-con-semaforo-amarillo"  }