  {    "abstract": "De acuerdo con el último reporte de la Secretaria de Salud, estas son las cifras del coronavirus en México: -28,470 casos activos estimados -212,339 ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2021/04/19/actualidad/1618849432_624051_1618879037_noticia_normal.jpg",    "metadata": "AS México, hace 1 hora",    "publish_date": "19-04-2021",    "text": "Los estados de Baja California Sur, Colima, Chihuahua, Ciudad de México, Durango, Estado de México, Morelos, Nayarit, Tlaxcala y Quintana Roo, son las entidades del territorio nacional que registraron un comportamiento ascendiente en la ola de contagios por Covid-19, por lo que el director de Epidemiología de la Secretaría de Salud, José Luis Alomía, llamó a la sociedad mexicana a no bajar la guardia y seguir los protocolos sanitarios.",    "title": "Coronavirus en México hoy 19 de abril: Últimas noticias, casos y muertes",    "url": "https://mexico.as.com/mexico/2021/04/19/actualidad/1618849432_624051.html"  }
{    "abstract": "México sumó este lunes 127 nuevos decesos ligados al Covid-19, con lo que el número total de fallecidos por esta causa se elevó a 212,466, informó la ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/04/88671d40116cdaa3454a0154baeb631b08cd17c8-e1618876877608.jpg",    "metadata": "Forbes México, hace 25 minutos",    "publish_date": "20-04-2021",    "text": "México sumó este lunes 127 nuevos decesos ligados al Covid-19, con lo que el número total de fallecidos por esta causa se elevó a 212,466, informó la Secretaría de Salud (Ssa).  En conferencia de prensa, José Luis Alomía Zegarra, director de epidemiología de la Secretaría de Salud, indicó que hay 2,496,235 casos estimados en el país, de los cuales el 1% representan a la epidemia activa, es decir, 25,201 personas.  En cuanto a los casos confirmados, de acuerdo con la dependencia, el país sumó 1,308 nuevos contagios en el último día por lo que el acumulado es de 2,306,910.  Durante el informe técnico diario desde Palacio Nacional, el funcionario señaló que 1,833,132 personas se han recuperado del coronavirus.  Lee también: Anticuerpos reducen el riesgo de reinfección por Covid-19, según estudio  Alomía Zegarra agregó que la ocupación hospitalaria en camas generales en todo el país es de 15% y que no hay ninguna estado por encima del 50%, como tampoco ninguna está entre el 30 y 49%.  En ese sentido, añadió que en camas con ventilador hay un saturación del 18% en el país, mientras que no hay ninguna entidad por encima del 50% de ocupación en este rubro y sólo dos están entre 30 y 49%.  En tanto, Hugo López-Gatell, subsecretario de Salud, informó que el domingo 18 de abril hasta al corte de las 21:00 horas se aplicaron 127,244 vacunas contra el Covid-19 por lo tanto, oficialmente hay un acumulado de 14,368,074 dosis suministradas en México. La dependencia ahora informa sobre el número de dosis aplicadas de acuerdo al corte completo del día anterior.  Respecto a los esquemas completos de vacunación, la dependencia informó que hay 3,927,307.  Salud alerta por incremento de casos en 10 estados  Aunque aclaró que todavía es bajo el nivel de incremento, la Ssa alertó sobre 10 estados donde los casos estimados han ido en aumento en los últimos días, posiblemente como consecuencia de las vacaciones de Semana Santa.  José Luis Alomía explicó que los aumentos son mínimos en los siguientes estados pero por lo mismo se deben mantener las recomendaciones sanitarias como el uso de cubrebocas, la sana distancia y el lavado de manos.  En las siguientes entidades la tendencia en disminución de casos estimados cambió, ahora ha ido en aumento, que si bien es bajo también es notorio:  – Baja California Sur  – Chihuahua  – Ciudad de México  – Colima  – Durango  – Estado de México  – Morelos  – Nayarit  – Quintana Roo  – Tlaxcala  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "México llega a 212,466 muertes acumuladas por Covid-19",    "url": "https://www.forbes.com.mx/mexico-llega-a-212466-muertes-acumuladas-por-covid-19/"  }
{    "abstract": "Las autoridades de Salud dan a conocer,la noche del 19 de abril de 2021, que México ya suma 212 mil 466 muertos por COVID-19. Ad. Te recomendamos: ...",    "authors": "Juan Pablo González;Por",    "image": "https://i2.wp.com/noticieros.televisa.com/wp-content/uploads/2020/12/conferencia-salud.jpg?fit=1080%2C609&ssl=1",    "metadata": "Noticieros Televisa, hace 31 minutos",    "publish_date": "19-04-2021",    "text": "Las autoridades de Salud dan a conocer,la noche del 19 de abril de 2021, que México ya suma 212 mil 466 muertos por COVID-19.  Te recomendamos: México suma 212 mil 466 muertos por COVID-19  Casos estimados  Los casos estimados acumulados ascenderían a 2 millones 496 mil 235, de los cuales 25 mil 201 seguirían activos.  Las personas recuperadas ya alcanzaron 1 millón 833 mil 132.  Hasta el momento se han completado 3 millones 927 mil 307 esquemas de vacunación.  Ocupación hospitalaria  La ocupación de camas de hospitalización general y de camas con ventilador es del 16% a nivel nacional.  La ocupación de camas de hospitalización general es del 15% a nivel nacional, al tener 26 mil 233 camas disponibles de las 30 mil 752 reportadas.  Los 32 estados registran una ocupación de camas de hospitalización general menor al 30%.  La ocupación de camas con ventilador es del 18% a nivel nacional, al haber 8 mil 392 camas libres de las 10 mil 236 registradas.  En dos estados se registra una ocupación de camas con ventilador entre el 30 y el 49%, mientras que en los 30 restantes es menor al 30%.  ¿Cuándo inicia la vacunación COVID-19 para maestros en CDMX?  La vacunación contra el COVID-19 a maestros de la Ciudad de México (CDMX) iniciará 19 de mayo de 2021, informó Claudia Sheinbaum, jefa de Gobierno de la Ciudad de México.  La organización de la vacunación para los docentes está planteada por la ubicación de la escuela en la que laboran, por lo tanto se manejará por alcaldía.  El presidente Andrés Manuel López Obrador (AMLO) afirmó en sus conferencias matutinas, que la vacuna que aplicarán al personal docente es la de la farmacéutica CanSino, que necesita de una sola dosis para lograr la inmunización, decisión que reiteró la jefa de Gobierno de la CDMX.  El personal docente que no radica en la CDMX tendrá que acudir a vacunarse en la sede correspondiente a la alcaldía de su escuela, comentó Sheinbaum.  El plan de vacunación para los maestros de Ciudad de México contará con ocho centros de vacunación, dijo la jefa de Gobierno.  El Gobierno de la CDMX se encuentra trabajando en un censo, junto con la Secretaría de Salud (Ssa) y la Autoridad Educativa Federal y Secretaria de Educación, Ciencia, Tecnología e Inovación (SECTEI), para saber el número de maestros de educación media superior, superior y de universidades privadas, que serán vacunados contra COVID-19.  Con información de la Secretaría de Salud  JPG",    "title": "Conferencia de prensa por coronavirus en México del 19 de abril de 2021",    "url": "https://noticieros.televisa.com/ultimas-noticias/video-conferencia-salud-coronavirus-mexico-hoy-19-abril-2021/"  }
{    "abstract": "Vacuna Covid-19 México este 19 de abril: ¿Cuántas dosis se han aplicado y cuántos casos de coronavirus van al momento? Comienza aplicación de la segunda ...",    "authors": "Redacción Marca Claro",    "image": "https://phantom-marca.unidadeditorial.es/4668638ff96369b8584d1c7dd3d7a113/f/jpg/assets/multimedia/imagenes/2020/04/21/15874725850113.png",    "metadata": "Marca, hace 10 horas",    "publish_date": "19-04-2021",    "text": "La pandemia por coronavirus sigue causando estragos en México y en el mundo; sin embargo las cifras van a la baja de la mano de la campaña de vacunación. Hasta hoy lunes 19 de abril se han confirmado más de 2 millones 305 mil casos y 212 mil muertes por Covid-19 en México.  En MARCA Claro te traemos la información más destacada del día: noticias, dosis de vacunas aplicadas, casos confirmados y todo lo relacionado con la enfermedad.  Inicia la aplicación de la segunda dosis de la vacuna en Coyoacán y Venustiano Carraza  Dentro de las buenas noticias para iniciar la semana es que este lunes 19 de abril inicia la aplicación de la segunda dosis de la vacuna en las Alcaldías de Coyoacán y Venustiano Carraza.  En el caso de Coyoacán se estima aplicar 127 mil 116 dosis de la vacuna Pfizer en adultos de 60 años y más, comenzando hoy con las personas cuyos apellidos inicien con las letras A y B.  Para Venustiano Carranza la vacuna será CoronaVac y de la misma forma iniciarán hoy con personas con apellidos A y B. A lo largo de la semana se espera la aplicación en 72 mil 883 adultos mayores.  Nuevas medidas para restaurantes y abren Expos en CDMX  A partir de hoy lunes 19 de abril, los restaurantes ampliarán su horario de servicio. En interiores será hasta las 21 horas, mientras que en exteriores tendrá dos horas más (23 horas). En ambos casos el aforo máximo deberá de ser 40 por ciento.  Además las exposiciones podrán reabrir con un aforo máximo de 30% y una estancia no mayor de 40 minutos por visitante.  ¿Cuántas vacunas Covid-19 se han aplicado al día de hoy en México?  Al corte de este domingo 18 de abril, en México se han aplicado 14,240,830 de dosis de la vacuna contra la Covid-19.  ¿Qué tipo de vacunas se aplican en México?  En la campaña de vacunación en México se aplican cinco tipos de fármacos contra la Covid-19, como lo son el de Pfizer y BioNTech (dos dosis), Oxford-AstraZeneca (dos dosis), Sputnik V (dos dosis), Sinovac (dos dosis) y CanSino (una dosis).  ¿Cómo registrarse por Internet para recibir la vacuna contra el coronavirus?  Ingresa a la página mivacuna.salud.gob.mx  Captura tu Clave Única de Registro de Población (CURP). Si no lo tienes a la mano, consúltalo aquí.  Verifica que tus datos sean correctos.  Selecciona la opción 'Quiero vacunarme'. (En caso de que los datos no coincidan, presiona 'Regresar' y confirma los datos de la la CURP que ingresaste).  (En caso de que los datos no coincidan, presiona 'Regresar' y confirma los datos de la la CURP que ingresaste). Selecciona la entidad y municipio donde actualmente estás viviendo. (No tiene que ser forzosamente la dirección de tu INE/IFE).  (No tiene que ser forzosamente la dirección de tu INE/IFE). Agrega el código postal si lo conoces. Los adultos mayores deberán incluir una referencia, que puede ser un familiar, vecino o conocido.  que puede ser un En notas de contacto puedes agregar más detalles como el horario al que prefieres que te llamen o si el teléfono es de algún familiar o amigo.  o si el teléfono es de algún familiar o amigo. Selecciona la opción de 'Enviar'.  Una vez que se envían los datos, se generará un comprobante.  Después de que te hayas registrado, debes esperar la llamada de un servidor de la nación que proporcionará la fecha y el lugar donde podrás acudir a vacunarte.  ¿Cuántos casos de Covid-19 hay en México al día de hoy?  Hasta hoy en México se han confirmado 2 millones 305 mil 602 casos de coronavirus Covid-19, además de 212 mil 339 defunciones. En las últimas 24 horas fueron 1,506 casos y 111 muertes.  Semáforo epidemiológico: ¿En qué color están los estados de México?  Así están las 32 entidades de la República Mexicana este lunes 19 de abril.  NOTICIAS DE LA VACUNA DE COVID-19 EN MÉXICO:  ¿Cómo registrarse en línea para vacunarse contra el coronavirus?  ¿Cuándo y dónde me toca vacunarme contra coronavirus?  Pasos y requisitos para ser vacunado contra coronavirus  ¿Qué pasa si la segunda dosis de la vacuna se adelanta o se retrasa?  ¿Quién sí y quién no se puede vacunar contra el coronavirus en México?  ¿Qué documentos llevar para que me apliquen la vacuna?  Calendario oficial de vacunación contra Covid-19 en México por estado",    "title": "Vacuna Covid-19 México este 19 de abril: ¿Cuántas dosis se han aplicado y cuántos casos de coronavirus van",    "url": "https://www.marca.com/claro-mx/trending/coronavirus/2021/04/19/607d8c3ae2704e00738b4574.html"  }
{    "abstract": "Hasta ahora en la Ciudad de México se han aplicado un millón 797 mil 316 dosis de las vacunas contra covid-19. La jefa de Gobierno, Claudia Sheinbaum, ...",    "authors": "César Velázquez Y Alma Paola Wong",    "image": "https://www.milenio.com/uploads/media/2021/04/19/aplican-dosis-vacuna-anticovid-adultos-1_0_153_1200_747.jpeg",    "metadata": "Milenio, hace 6 horas",    "publish_date": "19-04-2021",    "text": "César Velázquez y Alma Paola Wong  En las alcaldías Coyoacán y Venustiano Carranza se lleva a cabo la aplicación de la segunda dosis de la vacuna contra el coronavirus a los adultos mayores de 60 años y más.  Hasta la mañana de este lunes, primer día de vacunación de la segunda dosis contra covid-19 en dichas alcaldías, se han inmunizado a 7 mil 996 personas adultas mayores.  En Coyoacán se han vacunado a 5 mil 026, lo que representa el avance de 30 por ciento de los 16 mil 497 adultos mayores que recibieron la primera dosis. En tanto, en Venustiano Carranza se han vacunado 2 mil 970, un 32 por ciento de los 9 mil 147 que recibieron la primera dosis.  MILENIO hizo un recorrido en el Estadio Olímpico Universitario de Ciudad Universitaria, donde se aseguró que las personas ingresan de manera constante, mientras inicia la octava etapa de vacunación en la Ciudad de México.  Autoridades del gobierno capitalino informaron que del lunes 19 abril al sábado 24 de abril se aplicará la segunda dosis del biológico contra Covid-19 a personas de 60 años y más, que recibieron su primera dosis previamente en las alcaldías Coyoacán y Venustiano Carranza.  Sedes en Coyoacán  Centro de Estudios Superiores en Ciencias de la Salud (CENCIS-Marina) en Calzada de la virgen No. 1800, colonia San Pablo Tepetlapa Estadio Olímpico Universitario, Ciudad Universitaria en Avenida de los Insurgentes Sur S/N, Universidad Autónoma Metropolitana (UAM) Xochimilco (entrada Calzada de las Bombas) en Calzada de las Bombas, Coapa, Culhuacán CTM IX B, Coyoacán.  Sedes en Venustiano Carranza  Antiguas instalaciones de la Región Militar. Internado número 17 de la SEP.  Te recomendamos: Sin filas concluye jornada de vacunación anticovid en Chignahuapan  Las personas que vivan en la alcaldía de Coyoacán o Venustiano Carranza deberán acudir conforme a la primera letra de su apellido paterno.  A,B 19 de abril  C,D,E,F 20 de abril  G,H,I,J 21 de abril  K,L,M,N,Ñ 22 de abril  O,P,Q,R 23 de abril  S,T,U,V,W,X,Y,Z y rezagos 24 de abril  Las autoridades capitalinas piden a la población respetar la cita de vacunación asignada para cada adulto mayor con el fin de que la jornada sea más ágil para los asistentes y evitar un incremento en la demanda de dosis por día  Siete alcaldías han completado esquema de vacunación  Hasta ahora en la Ciudad de México se han aplicado un millón 797 mil 316 dosis de las vacunas contra covid-19.  La jefa de Gobierno, Claudia Sheinbaum, informó que en el caso de rezagados, ya se vacunaron a 7 mil 221, y de segunda dosis a mil 307.  Ayer concluyó la vacunación en Miguel Hidalgo y Azcapotzalco, con lo que ya suman siete alcaldías que han completado el esquema de inmunización con dos dosis.  En Azcapotzalco se vacunaron con segunda dosis , 84 mil 266 adultos mayores, el 99 por ciento de los 85 mil 310 que recibieron la primera dosis.  En Miguel Hidalgo se aplicaron 85 mil 220 segundas dosis, el 95 por ciento de los 89 mil 789 adultos mayores que se vacunaron con primera dosis.  Al respecto, Sheinbaum dijo que revisarán por qué hay menos registro de personas que se aplicaron segunda dosis, no obstante, estimó que podría ser porque son personas que recibieron la segunda dosis en municipios del Estado de México.  “Lo que pensamos que está ocurriendo, pero no podemos saber hasta que llamemos a las personas que no se aplicaron segunda dosis, es que son personas que se la aplicaron en su propio municipio. No tenemos la certeza, pero tenemos casos que ya ocurrió, de todos modos se les va a buscar para que si no se la aplicaron se la puedan aplicar”, reiteró.  LG",    "title": "En CdMx, aplican segunda dosis de vacuna contra covid-19 a adultos mayores",    "url": "https://www.milenio.com/politica/cdmx-aplican-dosis-vacuna-covid-coyoacan-carranza"  }