  {    "abstract": "Covid en México: reportan 190 nuevas muertes y 3,089 nuevos contagios. Se acumula un total un total de 203 mil 854 decesos por la enfermedad, informó este ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/02/Vacunacion-Covid-19-adultos-mayores-Iztacalco-3.jpg",    "metadata": "Forbes México, Hace 1 semana",    "publish_date": "03-04-2021",    "text": "EFE. México reportó 190 nuevas muertes por la covid-19 en las últimas 24 horas para acumular un total de 203 mil 854 decesos por la enfermedad, informó este viernes la Secretaría de Salud.  Además, las autoridades sanitarias reportaron tres mil 089 nuevos contagios en su informe técnico diario sobre la incidencia del coronavirus, lo que suma dos millones 247 mil 357 casos confirmados.  No obstante, la cifra oficial de muertes puede ser mucho mayor, ya que el 28 de marzo el propio Gobierno federal informó en su reporte más actualizado sobre el “exceso de mortalidad” que el país había registrado 294 mil 287 muertes asociadas a Covid hasta el 13 de febrero, después de estudiar actas de defunción.  Te puede interesar  En México están dos de las tres variantes de Covid-19 más preocupantes: Ssa  Con base en estos datos y a los que se reportan diariamente, el país superaría holgadamente los 300 mil fallecidos por coronavirus, un dato que lo colocaría al mismo nivel que Brasil, segundo detrás de Estados Unidos, de acuerdo con los datos de la Universidad Johns Hopkins.  Además, México ocupa el decimocuarto lugar mundial en número de contagios.  Desde el comienzo de la pandemia han sido estudiados en México 6.12 millones de pacientes, según el portal oficial del Gobierno, que durante este fin de semana no ofrecerá conferencias diarias para dar el reporte diario de la covid-19.  El número de casos estimados es de dos millones 440 mil 851 al considerar aquellos que esperan el resultado de la prueba. Entre ellos, hay 29 mil 163 casos activos, es decir, un 1 por ciento del total de enfermos han presentado síntomas en las últimas dos semanas.  Además, el reporte técnico señaló que hay en el país un millón 781 mil 629 personas que se consideran recuperadas después de haber padecido la enfermedad.  Respecto a las defunciones, Ciudad de México, el foco de la pandemia, acumula el 19.4 % de todos los decesos a nivel nacional, es decir, casi una de cada cinco muertes.  PLAN DE VACUNACIÓN  En un comunicado, la Secretaría de Salud se explicó que hasta este día se han administrado entre la población mexicana ocho millones 334 mil 250 millones dosis de la vacuna contra la Covid-19, 832 mil 455 en las últimas 48 horas.  Además, casi un millón de personas han recibido las dos dosis necesarias para completar el esquema de vacunación.  El programa de vacunación contempla por ahora a los adultos mayores de 60 años, al personal médico y a personal educativo.  El jueves, México recibió un millón 208 mil 700 dosis de vacunas contra Covid-19 producidas por la farmacéutica AstraZeneca.  Fue la segunda entrega de vacunas que forma parte del acuerdo entre los presidentes de México, Andrés Manuel López Obrador, y de Estados Unidos, Joseph Biden, mediante el cual llegaron al país, en cinco días, un total de dos millones 719 mil 300 dosis.  Te recomendamos  Pandemia de Covid-19 aumenta mortinatos y mortalidad materna: estudio  Con esa cifra, México ha recibido 13 millones 735 mil 450 dosis de vacunas de distintas farmacéuticas, además ha envasado en el país 940 mil 470 dosis de la vacuna CanSino Biologics, para un total de 14 millones 675 mil 920 dosis.  Con 126 millones de habitantes, México tiene comprometidos 34.4 millones de dosis de la vacuna estadounidense Pfizer, 79.4 millones de la británica AstraZeneca, 35 millones de la china CanSino, 24 millones de la rusa Sputnik V, 20 millones de la china Sinovac, 12 millones de la también china Sinopharm y 51.4 millones de la plataforma Covax de la OMS.  Suscríbete a Forbes México",    "title": "Covid en México: reportan 190 nuevas muertes y 3,089 nuevos contagios",    "url": "https://www.forbes.com.mx/covid-en-mexico-reportan-190-nuevas-muertes-y-3089-nuevos-contagios/"  }
{    "abstract": "Este viernes se aplicaron 280 mil 698 dosis de la vacuna contra covid-19, por lo que el avance acumulado de la Estrategia Nacional de Vacunación es de 8 ...",    "authors": "Fanny Miranda",    "image": "https://www.milenio.com/uploads/media/2021/04/02/adultos-mayores-anos-recibiran-vacuna_0_27_1200_747.jpg",    "metadata": "Milenio, Hace 1 semana",    "publish_date": "04-02-2021",    "text": "Fanny Miranda  Este viernes se aplicaron 280 mil 698 dosis de la vacuna contra covid-19, por lo que el avance acumulado de la Estrategia Nacional de Vacunación es de 8 millones 644 mil 446 dosis aplicadas desde el pasado 24 de diciembre, informó la Secretaría de Salud.  Hasta ahora, México ha recibido 14 millones 675 mil 929 dosis de vacunas contra covid-19 de cinco diferentes farmacéuticas. 5.18 millones de Pfizer-BioNTech, 3.58 millones de AstraZeneca, 4 millones de Sinovac, 900 mil de Sputnik V y un millón de CanSino.  Por grupos prioritarios, 6 millones 390 mil 432 adultos mayores de 60 años han recibido una dosis, es decir, medio esquema; mientras que 379 mil 664 ya cuentan con ambas dosis, el esquema completo.  En tanto que en el personal de salud 661 mil 025 trabajadores cuentan con esquema completo y 213 mil 842 con medio esquema.  En el caso del personal educativo de Campeche, 17 mil 626 trabajadores ya cuentan con esquema completo y sólo 5 mil 308 con una sola dosis.  La Secretaría de Salud reportó que hasta el momento se han registrado 13 mil 832 casos notificados de Eventos Supuestamente Atribuibles a Vacunación e Inmunización, de los cuales sólo 126 fueron casos graves, situación por la que hasta el momento 31 personas permanecen en hospitalización.  DMZ",    "title": "En México se han aplicado más de 8.6 millones de vacunas contra covid-19",    "url": "https://www.milenio.com/politica/vacunas-covid-19-mexico-8-6-millones-dosis-aplicadas"  }
{    "abstract": "En las últimas 24 horas, México sumó 190 muertes por coronavirus. En tanto, reportaron 3 mil 89 nuevos contagios para un total de 2 millones 247 mil 357 casos ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/02/cmxmphs010019_20210401_mxpfn0a001_124261879.jpg",    "metadata": "El Universal, Hace 1 semana",    "publish_date": "02-04-2021",    "text": "México acumula, hasta este viernes, 203 mil 854 muertes por Covid-19, según informan autoridades de la Secretaría de Salud.  En las últimas 24 horas, México sumó 190 muertes por coronavirus.  En tanto, reportaron 3 mil 89 nuevos contagios para un total de 2 millones 247 mil 357 casos confirmados de Covid-19 en el país.  México el tercer país del mundo con más decesos por el virus tras Estados Unidos y Brasil.  Además, ocupa el decimocuarto lugar mundial en número de contagios.  Comunicado Técnico Diario: Nuevo Coronavirus en el Mundo #COVID19 | 2 de abril de 2021 https://t.co/kNl2BxfJSQ pic.twitter.com/DET7SZTPXq — SALUD México (@SSalud_mx) April 3, 2021  Según el Informe Técnico Diario Covid-19 en México, al día de hoy se tienen 29 mil 163 casos activos de coronavirus.  La Ciudad de México, el Estado de México, Guanajuato y Puebla son las entidades federativas con una mayor cantidad de casos que permanecen activos y con el riesgo de que sigan esparciendo el virus.  Según las autoridades, los casos confirmados del virus y los fallecimientos siguen teniendo una tendencia a la baja.  El número de casos estimados es de 2 millones 440 mil 851 al considerar aquellos que esperan el resultado de la prueba. Entre ellos, hay 29 mil 163 casos activos, es decir, 1 % del total de enfermos han presentado síntomas en las últimas dos semanas.  Además, el reporte técnico señaló que hay en el país un millón 781 mil 629 personas que se consideran recuperadas después de haber padecido la enfermedad.  Respecto a las defunciones, Ciudad de México, el foco de la pandemia, acumula el 19.4 % de todos los decesos a nivel nacional, es decir, casi una de cada cinco muertes.  Vacuna contra Covid-19 en México  En un comunicado, la Secretaría de Salud se explicó que hasta este día se han administrado entre la población mexicana 8 millones 334 mil 250 millones dosis de la vacuna contra la Covid-19, 832 mil 455 en las últimas 48 horas.  Además, casi un millón de personas han recibido las dos dosis necesarias para completar el esquema de vacunación.  El programa de vacunación contempla por ahora a los adultos mayores de 60 años, al personal médico y a personal educativo.  El jueves, México recibió un millón 208 mil 700 dosis de vacunas contra Covid-19 producidas por la farmacéutica AstraZeneca.  México ha recibido 13 millones 735 mil 450 dosis de vacunas envasadas de las farmacéuticas Pfizer-BioNTech, AstraZeneca, Sinovac, Centro Nacional de Investigación de Epidemiología y Microbiología Gamaleya, así como CanSino Biologics, indicó el país.  Con información de EFE  lsm",    "title": "Coronavirus 2 de abril. México acumula 203 mil 854 muertes por Covid-19 | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-2-de-abril-mexico-acumula-203-mil-854-muertes-por-covid-19"  }
{    "abstract": "EFE. El presidente de Argentina, Alberto Fernández, que cumplió este viernes 62 años y ya había sido vacunado contra la covid-19, confirmó que dio positivo en ...",    "authors": "Forbes Staff;Foto Forbes",    "image": "https://cdn.forbes.com.mx/2021/04/alberto_fernandez.jpg",    "metadata": "Forbes México, Hace 1 semana",    "publish_date": "03-04-2021",    "text": "EFE. El presidente de Argentina, Alberto Fernández, que cumplió este viernes 62 años y ya había sido vacunado contra la covid-19, confirmó que dio positivo en un test de antígenos, a la espera de recibir el resultado de la prueba del PCR.  “Quería contarles que al terminar el día de hoy, luego de presentar un registro de fiebre de 37.3 y un leve dolor de cabeza, me realice un test de antígeno cuyo resultado fue positivo”, escribió el mandatario en su cuenta de Twitter en la madrugada de este sábado.  Te recomendamos  Fotogalería: Llega por fin la vacuna a Iztapalapa, la alcaldía más afectada por Covid-19  “Si bien estamos a la espera de la confirmación a través del test PCR, ya me encuentro aislado, cumpliendo el protocolo vigente y siguiendo las indicaciones de mi médico personal”, remarcó Fernández, quien el 21 de enero pasado recibió la primera dosis de la vacuna Sputnik-V y el 11 de febrero fue inoculado con la segunda, informaron desde la Presidencia.  Las mismas fuentes precisaron que el presidente dio positivo en un “test rápido” pero queda a la espera de la confirmación total con el PCR, cuyo resultado se conocerá en “unas horas”.  Fernández, que el sábado por la mañana tenía previsto reunirse con el alcalde de Buenos Aires, el opositor Horacio Rodríguez Larreta, para analizar el aumento de contagios que se viene dando en el país en los últimos días, agregó en Twitter que ha contactado a las personas con las que estuvo reunido en las últimas 48 horas “para evaluar si constituyen un contacto estrecho para que hagan el aislamiento”.  “Para información de todos y todas me encuentro físicamente bien y, aunque hubiera querido terminar el día de mi cumpleaños sin esta noticia, también me encuentro bien de ánimo. Agradezco desde el alma las muchas muestras de afecto que hoy me han brindado recordando mi nacimiento”, indicó en su hilo de mensajes, que concluyó pidiendo a los ciudadanos seguir cuidándose y preservando las recomendaciones porque “es evidente que la pandemia no pasó”.  El último problema de salud de Fernández conocido públicamente se remonta a junio de 2019, cuando aún era precandidato a la Presidencia para las elecciones de octubre de ese año: en ese momento se informó de que padecía una inflamación en la membrana que cubre la cavidad torácica y los pulmones.  El diagnóstico se produjo al hacerse diversos estudios tras sufrir tos persistente.  Ya entonces, el propio político peronista declaró que hace “muchos años” tuvo un coágulo en el pulmón.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "Presidente de Argentina da positivo a Covid-19 a pesar de haber sido vacunado",    "url": "https://www.forbes.com.mx/presidente-de-argentina-da-positivo-a-covid-19-a-pesar-de-haber-sido-vacunado/"  }
{    "abstract": "Marcelo Ebrard, secretario de Relaciones Exteriores, informó que hasta hoy, México cuenta con 14 millones 675 mil 922 vacunas contra Covid-19. vacunas ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/02/vacunas_coronavirus.jpg",    "metadata": "El Universal, Hace 1 semana",    "publish_date": "02-04-2021",    "text": "Marcelo Ebrard, secretario de Relaciones Exteriores, informó que a este Viernes Santo, México cuenta con 14 millones 675 mil 922 vacunas contra Covid-19.  El canciller Ebrard puntualizó que las dosis son de las farmacéuticas Pfizer, AstraZeneca, Sinovac, Cansino y Sputnik V.    Al día de hoy México alcanza  catorce millones seiscientos setenta y cinco mil novecientos veinte dosis de vacunas Pfizer, AstraZeneca, Sinovac, Cansino y Sputnik V. — Marcelo Ebrard C. (@m_ebrard) April 2, 2021  Este jueves por la noche, el segundo lote de vacunas anticovid prestadas por el gobierno de Estados Unidos llegó al Aeropuerto Internacional de la Ciudad de México (AICM), procedente de Chicago.  Esta entrega es de un millón 208 mil 700 dosis de la farmacéutica AstraZeneca.  Con este lote, se completó el acuerdo entre los presidentes de México, Andrés Manuel López Obrador, y de Estados Unidos, Joe Biden, destacó Ebrard.  Lee más: Así inicia la jornada de vacunación contra Covid-19 en Iztapalapa  \"Gracias a la autorización de exportación que dió el gobierno del presidente Biden para apoyar el plan de vacunación en México. Enhorabuena.!!! Agradecemos ese gesto tan relevante!!\", señaló el canciller en redes sociales.",    "title": "Vacuna Covid-19. México suma en Viernes Santo más de 14 millones de dosis | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/vacuna-covid-19-mexico-suma-en-viernes-santo-mas-de-14-millones-de-dosis"  }