  {    "abstract": "El presidente de México se aplicó este martes la vacuna contra COVID-19 de los laboratorios AstraZeneca durante su conferencia de prensa. 20 de Abril de ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/CHtdTUtQZx8etchhHmQUigN7Eig=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HQ44F23NVVGGXCE4FNKEI3SV2Q.jpg",    "metadata": "Infobae, hace 9 horas",    "publish_date": "20-04-2021",    "text": "Video: Gobierno de México  El presidente de México, Andrés Manuel López Obrador, se aplicará este martes la vacuna contra COVID-19 de los laboratorios AstraZeneca en Palacio Nacional, durante su conferencia de prensa.  “Me voy a vacunar porque quiero hacer una convocatoria, un llamamiento a todos los adultos mayores, los que se estan quedando sin aplicarse la vacuna por alguna precaución que tengan; decirles que estamos nosotros seguros de que no hay ningún riesgo, ningún peligro, no hay reacciones graves, estamos dándole seguimiento a todos los estudios que hay en el mundo; por eso vamos a vacunarnos, protegernos todos.  (Photo by PEDRO PARDO / AFP)  También decirles que nada se hace por la fuerza todo es por la razón y el derecho, somos libre y debemos ejercer nuestra libertad a plenitud, es convencer es persuadir, si deciden no aplicarse la vacuna son libres, están en su derecho. Sin embargo, nosotros tenemos la obligación de informar que debemos de protegernos frente a la pandemia”, indicó esta mañana el mandatario mexicano.  López Obrador al termino de la ronda de preguntas y respuestas se aplicó el antígeno.  (Photo by PEDRO PARDO / AFP)  La teniente enfermera Melina Vega fue quien lo vacunó. El mandatario se quitó el abrigo y se sentó en una silla al lado del atril presidencial, donde Vega le mostró la jeringa, le levantó la manga izquierda de la camisa, le inyectó la vacuna y le entregó su registro de vacunación.  El protocolo de vacunación indica que el aplicante muestre la vacuna, la jeringa nueva y además se realizan las siguientes preguntas:  Foto: Presidencia de México  “¿Usted ha presentado fiebre en las últimas 24 horas?  ¿Algún síntoma de COVID-19 en las últimas 24 horas?  ¿Alérgico a algún medicamento?  ¿Alguna trasfusión sanguínea en los últimos tres meses?”.  A todos los cuestionamientos el presidente mexicano contestó que no.  (Captura de pantalla)  López Obrador se mostró sonriente mientras se le aplicaba el antígeno, y se dijo tranquilo.  La vacunación del presidente duró a penas unos minutos y transcurrió sin ningún contratiempo. Luego de las recomendaciones que la enfermera le hizo, así como algunos de los malestares menores que pudiera presentar, el presidente mexicano recibió su cartilla de vacunación contra COVID-19.  “Le hago entrega de su cartilla, en donde ya queda el registro de su vacuna”, le dijo la enfermera.  Previamente, López Obrador dijo estar “muy tranquilo”, con “cabeza fría y corazón caliente”, y tras la inoculación bromeó con que la enfermera, que portaba guantes, “tiene las manos muy suaves”.  Foto: Presidencia de México  El presidente se retiró de la conferencia de prensa para permanecer en observación durante 30 minutos por posibles efectos adversos como dolor en la zona de la inyección.  Aproximadamente a las 6:45 de la mañana, personal de Salud de la Ciudad de México llegó a Palacio Nacional para aplicar la vacuna de AstraZeneca al presidente.  Desde que llegaron las primeras dosis a México en diciembre del año pasado, el presidente dijo que se vacunaría cuando le tocara por rango de edad y criticó duramente las llamadas vacunaciones VIP en otros países.  REUTERS/Henry Romero  Por ser mayor de 60 años y residir en el centro de Ciudad de México, donde se ubica el Palacio Nacional, a López Obrador le correspondía recibir su primera dosis a finales de marzo.  Sin embargo, aplazó su inoculación porque sus médicos le dijeron que tenía “suficientes anticuerpos” de cuando estuvo enfermo de covid-19 en enero, durante dos semanas en las que suspendió pro completo su agenda pública.  El mandatario mexicano confirmó este lunes que se vacunaría públicamente contra la covid-19 para dar confianza a los adultos mayores de 60 años que no han querido inocularse.  “Mañana me voy a vacunar”, puntualizó el mandatario este lunes durante su conferencia de prensa matutina desde el Palacio Nacional.  Video: Twitter/@sarapablo1  Resaltó la importancia de protegerse con el biológico y señaló que aunque en un principio había dicho que no se vacunaría públicamente, ahora lo hará para que “se sepa que no hay riesgos, que las reacciones son normales y a ver si convencemos a más” personas.  A diferencia de otros países, México no ha puesto en duda en ningún momento la eficacia de la vacuna de AstraZeneca, que se ha aplicado con normalidad a mayores de 60 años.  REUTERS/Henry Romero  El país también cuenta con dosis de la estadounidense Pfizer, la rusa Sputnik V y las chinas Sinovac y CanSino.  Este martes arrancó también la vacunación a maestros que se sumaron al personal sanitario y a los adultos mayores de 60 años que están siendo inmunizados.  SEGUIR LEYENDO:",    "title": "“No duele”: AMLO se vacunó contra COVID-19 en Palacio Nacional",    "url": "https://www.infobae.com/america/mexico/2021/04/20/en-vivo-amlo-se-vacuna-este-martes-contra-covid-19-en-palacio-nacional/"  }
{    "abstract": "El presidente de México, Andrés Manuel López Obrador (AMLO), recibe una dosis de la vacuna AstraZeneca contra el coronavirus COVID-19. (Foto: PEDRO ...",    "authors": "Redacción Gestión;Noticias Gestión;Agencia Efe",    "image": "https://gestion.pe/resizer/N-uYH6EpbrRPJOPwhZ3DehD-y10=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/B4QLWFTIO5BJNLXS4LIVAU53LM.jpg",    "metadata": "Gestión, hace 6 horas",    "publish_date": "20-04-2021",    "text": "El presidente de México, Andrés Manuel López Obrador (AMLO), quien enfermó de coronavirus en enero, recibió este martes la primera dosis de la vacuna de AstraZeneca durante su rueda de prensa matutina en el Palacio Nacional.  El mandatario se quitó el abrigo y se sentó en una silla al lado del atril presidencial, donde la teniente enfermera del Ejército Melina Vega le mostró la jeringa, le levantó la manga izquierda de la camisa, le inyectó la vacuna y le entregó su registro de vacunación.  “No duele, pero además ayuda mucho y nos protege a todos. Hago un llamado a todos los adultos mayores para que todos nos vacunemos. No hay ningún riesgo”, expresó tras ser vacunado el presidente, de 67 años, hipertenso y reacio a llevar cubrebocas en público.  Previamente, AMLO dijo estar “muy tranquilo”, con “cabeza fría y corazón caliente”, y tras la inoculación bromeó con que la enfermera, que portaba guantes, “tiene las manos muy suaves”.  El presidente se retiró de la conferencia de prensa para permanecer en observación durante 30 minutos por posibles efectos adversos como dolor en la zona de la inyección.  Con más de 212,000 muertos y 2.3 millones de contagios confirmados, México es el tercer país del mundo con mayor número de decesos, después de Estados Unidos y Brasil, y ha aplicado hasta ahora 14.3 millones de dosis de distintas vacunas.  Desde que llegaron las primeras dosis a México en diciembre del año pasado, el presidente dijo que se vacunaría cuando le tocara por rango de edad y criticó duramente las llamadas vacunaciones VIP en otros países.  Por ser mayor de 60 años y residir en el centro de Ciudad de México, donde se ubica el Palacio Nacional, a AMLO le correspondía recibir su primera dosis a finales de marzo.  Sin embargo, aplazó su inoculación porque sus médicos le dijeron que tenía “suficientes anticuerpos” de cuando estuvo enfermo de covid-19 en enero, durante dos semanas en las que suspendió pro completo su agenda pública.  Finalmente, el lunes confirmó que este martes se vacunaría en su tradicional rueda de prensa matutina con AstraZeneca para dar ejemplo y demostrar que “no hay riesgos” y que “las reacciones son normales”.  A diferencia de otros países, México no ha puesto en duda en ningún momento la eficacia de la vacuna de AstraZeneca, que se ha aplicado con normalidad a mayores de 60 años.  El país también cuenta con dosis de la estadounidense Pfizer, la rusa Sputnik V y las chinas Sinovac y CanSino.  Este martes arrancó también la vacunación a maestros que se sumaron al personal sanitario y a los adultos mayores de 60 años que están siendo inmunizados.",    "title": "Presidente de México recibe vacuna contra el COVID-19 en público para convencer a escépticos",    "url": "https://gestion.pe/mundo/covid-19-amlo-andres-manuel-lopez-obrador-presidente-de-mexico-recibe-vacuna-contra-el-covid-19-en-publico-para-convencer-a-escepticos-nndc-noticia/"  }
{    "abstract": "El presidente López Obrador se vacunó esta mañana contra el Covid-19 con dosis ... color azul custodiada por un elemento de la Marina Armada de México.",    "authors": "Emmanuel Alberto Carrillo Moreno",    "image": "https://cdn.forbes.com.mx/2021/04/amlo2.jpg",    "metadata": "Forbes México, hace 9 horas",    "publish_date": "20-04-2021",    "text": "El presidente Andrés Manuel López Obrador se vacunó esta mañana durante su conferencia matutina contra el Covid-19 con una dosis del laboratorio AstraZeneca.  El mandatario federal se despojó de su saco color azul y portaba una camisa blanca de manga corta para facilitar la inyección.  “¿A la izquierda, verdad? Ahí esta el corazón”, dijo López Obrador mientras esperaba la vacuna.  Fue la teniente enfermera Melina Vega quien se encargó de realizar las preguntas rutinarias médicas al tabasqueño, quien respondió negativamente a padecimientos relacionados con síntomas o haber recibido transfusiones de sangre.  “¿Está nervioso, presidente?”, le lanzó la prensa.  “Muy tranquilo, cabeza fría, corazón caliente”, respondió el jefe del Ejecutivo.  Foto: Presidencia.  Foto: Presidencia.  López Obrador recibió su cartilla de vacunación que acreditó haber sido inmunizado contra el coronavirus.  “No duele, ayuda mucho, nos protege a todos”.  La brigada, integrada por 6 personas, llegó esta mañana a Palacio Nacional con la dosis del inmunizador en una hielera color azul custodiada por un elemento de la Marina Armada de México.  Lee: AMLO se aplicará vacuna de AstraZeneca, dice beneficios superan riesgos  Hace una semana, el mandatario federal afirmó que su vacunación se haría en público a fin de dar certeza a los adultos mayores acerca de su seguridad y con ello animarlos a acudir a los puestos de vacunación.  La vacuna de AstraZeneca ha sido señalada por algunos países como riesgosa, ya que se han presentado cuadros de coágulos en algunos pacientes; no obstante, el gobierno mexicano ha señalado que no tiene estudios contundentes que cuestionen su efectividad.  “Hago un llamamiento a los adultos mayores, los que se están quedando sin aplicarse la vacuna, por alguna precaución que tengan decirles que estamos nosotros seguros de que no hay riesgo, ningún peligro que no hay reacciones graves”, dijo López Obrador.  El jefe del Ejecutivo indicó que no se obligará a ningún adulto mayor a recibir la vacuna, ya que están en pleno derecho de asumir su responsabilidad.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "AMLO recibe vacuna contra Covid-19 con dosis de AstraZeneca",    "url": "https://www.forbes.com.mx/amlo-vacuna-covid-19-dosis-astrazeneca/"  }
{    "abstract": "Mapa del coronavirus en México 20 de abril: la sombra de un tercer rebrote acecha al país por el aumento de contagios en 10 estados. La SSa consideró que ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/vzJ5GnskK5-facWLUm4hwG_ZItQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5HU2VLCUGFAZHGCEJLMVSMP6YY.jpg",    "metadata": "Infobae, hace 11 horas",    "publish_date": "20-04-2021",    "text": "(Gráfica: Jovani Pérez)  Con 127 nuevos decesos y 1,308 contagios registrados en las últimas 24 horas, México alcanzó un total de 212,466 muertes y 2,306,910 contagios acumulados por COVID-19, según la Secretaría de Salud federal.  Tras 11 semanas continuas de mantenerse a la baja, el doctor José Luis Alomía Zegarra, director general de Epidemiología, detalló que el país presentó un aumento en casos positivos, pues entre las semanas 13 y 14 se registró un incremento de 4% en el número de los contagios de COVID-19 a nivel nacional. Cabe mencionar que este domingo inició la semana epidemiológica número 16.  En ese sentido, alertó por el incremento de casos de COVID-19 en 10 entidades del país: Baja California Sur (semáforo naranja); Chihuahua (naranja); Ciudad de México (naranja); Colima (amarillo); Durango (amarillo); Estado De México (naranja); Morelos (amarillo); Nayarit (verde); Quintana Roo (amarillo); y Tlaxcala (amarillo).  Alomía Zegarra consideró que este es el efecto del relajamiento de los protocolos sanitarios durante las vacaciones de Semana Santa, aunque aseguró que la tendencia de aumento aún se puede frenar, ya que aún no se presentan cambios significativos en la ocupación hospitalaria de dichas entidades.  (Gráfica: Jovani Pérez)  En tanto que esta mañana, Jorge Alcocer, Secretario de Salud, estimó que este aumento no se trata de una emergencia, sino de una “leve tendencia al alza que hay que atenderla”.  Por otro lado, la epidemia a nivel nacional está conformada por 25,201 casos activos que comenzaron con signos y síntomas en los últimos 14 días (4 al 19 de abril de 2021), que de no cumplir con todas las medidas sanitarias, podrían contribuir potencialmente a la transmisión del virus.  De acuerdo con el documento técnico publicado en el sitio web de la dependencia de salud, la Ciudad de México es la entidad con mayor número de casos activos (más de 3,000 casos), seguida del Estado de México (más de 1,000) y Chihuahua (más de 900). En contraste se encuentran Nayarit, Chiapas y Campeche con la menor cantidad de contagios de este tipo: 117, 93 y 52 casos activos, respectivamente.  Los colores del semáforo epidemiológico que estarán vigentes hasta el próximo 26 de abril son: ningún estado en color “rojo” (riesgo máximo); en color “verde” (bajo riesgo) permanecen ocho entidades: Nuevo León, Oaxaca, Coahuila, Tamaulipas, Veracruz, Nayarit, Chiapas y Campeche.  (Gráfica: Jovani Pérez)  En “amarillo” (riesgo moderado), 19 entidades: Jalisco, Puebla, Querétaro, Hidalgo, Michoacán, Baja California, Sonora, Sinaloa, Durango, Zacatecas, San Luis Potosí, Colima, Aguascalientes, Guanajuato, Guerrero, Tlaxcala, Morelos, Quintana Roo y Tabasco; y en “naranja” (alto riesgo) sólo cinco: la Ciudad de México, Estado de México, Chihuahua, Yucatán y Baja California Sur.  Hospitalizaciones por COVID-19  El especialista habló del número de hospitalización en el país, actualmente hay una ocupación nacional del 16%.  De las 30,752 camas generales para pacientes graves de COVID-19 que requieren hospitalizarse, 4,519 (15%) se encuentran ocupadas en todo el país. Según la dependencia de salud, hasta el momento todas las entidades del país tienen una ocupación por debajo del 30%.  En tanto, de las 10,236 camas con ventilador mecánico para los pacientes más críticos de COVID-19, 1,844 (18%) se encuentran ocupadas en el país. Aquí se reportó que Chihuahua y Tabasco presentan una ocupación entre el 30% y 49% de ocupación, y el resto de las entidades tienen una ocupación menor.  (Gráfica: Jovani Pérez)  Avance del Plan Nacional de Vacunación  El subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, dijo que hasta el corte de la tarde de ayer, había un total de 127,244 dosis aplicadas en todo el país.  Sin embargo, para el corte de las 21:00 horas del 18 de abril, se contabilizó un total de 3,927,307 personas con el esquema completo de vacunación. El avance de dosis acumuladas es de 14,368,074 medicamentos aplicados desde diciembre de 2020.  El doctor López-Gatell apuntó que 939,960 personas del sector salud ya cuentan con algún suministro del antígeno; 150,002 tienen medios esquemas mientras que 789,958 ya tienen el esquema completo.  El personal educativo vacunado es de 22,934 de los cuales 5,307 tienen la mitad del suministro del medicamento y 17,627 ya tienen el esquema completo.  Sobre el grupo de adultos mayores, 10,290,867 ya fueron inmunizados; 7,171,145 tienen la primera dosis y 3,119,722 cuentan con ambas dosis.  (Gráfica: Jovani Pérez)  SEGUIR LEYENDO        ",    "title": "Mapa del coronavirus en México 20 de abril: la sombra de un tercer rebrote acecha al país por el aumento de contagios en 10 estados",    "url": "https://www.infobae.com/america/mexico/2021/04/20/mapa-del-coronavirus-en-mexico-20-de-abril-la-sombra-de-un-tercer-rebrote-acecha-al-pais-por-el-aumento-de-contagios-en-10-estados/"  }
{    "abstract": "La Secretaría de Salud (Ssa) informó el día de ayer que el número de fallecidos por covid-19 en México llegó a 212 mil 466, con el registro de 127 defunciones ...",    "authors": "",    "image": "https://cdn2.imagenradio.com.mx/media/files/imagen_radio/styles/image_node_article/public/2565002_0.jpg",    "metadata": "Imagen Radio, hace 11 horas",    "publish_date": "20-04-2021",    "text": "CIUDAD DE MÉXICO  La Secretaría de Salud (Ssa) informó el día de ayer que el número de fallecidos por covid-19 en México llegó a 212 mil 466, con el registro de 127 defunciones más, mientras que los casos estimados alcanzan 2 millones 496 mil 235.  José Luis Alomía, director de Epidemiología de la Secretaría de Salud, resaltó que los casos activos estimados de coronavirus llegaron a 25 mil 201, mientras que hasta el momento 1 millón 833 mil 132 personas se han recuperado.  Además, se contabilizan 3 millones 927 mil 307 esquemas completos de vacunación contra covid-19.  Conferencia de Prensa #COVID19 | 19 de abril de 2021 #GraciasPorCuidarnos Conferencia de Prensa #COVID19 | 19 de abril de 2021 #GraciasPorCuidarnos Publicado por Secretaría de Salud en Lunes, 19 de abril de 2021  La Ciudad de México registra la mayor parte de los casos acumulados del país y representa por si sola 27 por ciento de todos los casos registrados por entidad de residencia.  Al corte de información de hoy, se tienen registrados 23 mil 852 casos activos (06 al 19 de abril 2021).  La capital del país es la entidad con mayor número de casos activos, seguida del Estado de México como la entidad con más de 1,000 casos activos, ambas concentran el 46 por ciento de los casos activos del país.",    "title": "IMAGEN INFORMATIVA México registra 212 mil 466 muertes ...",    "url": "https://www.imagenradio.com.mx/mexico-registra-212-mil-466-muertes-por-covid-19"  }