  {    "abstract": "CIUDAD DE MÉXICO. La Ssa reportó 608 defunciones por covid-19, con lo que suman 197 mil 827. Hasta ayer, había dos millones 388 mil 298 casos ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2021/03/21/2548740.jpg",    "metadata": "Excélsior, hace 6 horas",    "publish_date": "21-03-2021",    "text": "Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  La Ssa reportó 608 defunciones por covid-19, con lo que suman 197 mil 827. Hasta ayer, había dos millones 388 mil 298 casos estimados, de los cuales, 37 mil 468 son casos activos, es decir, 2%, que han desarrollado síntomas en los últimos 14 días. Ayer hubo 5 mil 729 contagios.  Gabriela del Carmen Nucamendi Cervantes, directora de Vigilancia Epidemiológica de Enfermedades no Transmisibles, informó que la ocupación de camas generales en México es de 22% y de camas con ventilador, destinadas a pacientes críticos, es de 26%. Todas las entidades se encuentran por debajo de 50% de ocupación de camas generales y con ventilador.  Por último, informó en Palacio Nacional, que hasta ayer se aplicaron 195 mil 700 dosis de vacunas, al corte a las 18:00 horas.  A nivel general, desde el 24 de diciembre hasta ayer se habían aplicado cinco millones 459 mil 14 dosis de vacunas contra covid-19, destinadas a personal de salud, adultos mayores y personal educativo.  Hasta ayer han llegado a México ocho millones 160 mil 250 dosis de vacunas.  De grupos que han recibido la primera dosis son: personal de salud, 850 mil 880; educativo, 17 mil 463, y adultos mayores tres millones 895 mil cuatro.  En la recepción de dosis de vacunas de los laboratorios que han distribuido en México son tres millones 890 mil 250 de Pfizer BioNTech; 870 mil de AstraZeneca; tres millones de SinoVac, y 400 mil de Sputnik V, para un total de ocho millones 160 mil 250.  Te invitamos a ver nuestro contenido en redes de:  Opinion y Trending  LECQ  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "México se acerca a los 198 mil decesos por covid",    "url": "https://www.excelsior.com.mx/nacional/mexico-se-acerca-a-los-198-mil-decesos-por-covid/1438990"  }
{    "abstract": "México lleva aplicadas 5.4 millones de vacunas anti-Covid: Salud. La Secretaría de Salud informó que hasta el momento se tiene un avance del 67 por ciento de ...",    "authors": " ",    "image": " ",    "metadata": "Aristeguinoticias, hace 6 horas",    "publish_date": " ",    "text": " ",    "title": "México lleva aplicadas 5.4 millones de vacunas anti-Covid ...",    "url": "https://aristeguinoticias.com/2103/mexico/mexico-ha-aplicado-5-4-millones-de-vacunas-anti-covid-salud/"  }
{    "abstract": "México ha aplicado 5.4 millones de vacunas anti-Covid: Salud. Redacción AN / MDS. Hace 3 horas. vacunación adultos mayores © Foto: Cuartoscuro ...",    "authors": " ",    "image": " ",    "metadata": "MSN, hace 6 horas",    "publish_date": " ",    "text": " ",    "title": "México ha aplicado 5.4 millones de vacunas anti-Covid: Salud",    "url": "https://www.msn.com/es-mx/dinero/noticias/m%C3%A9xico-ha-aplicado-54-millones-de-vacunas-anti-covid-salud/ar-BB1eNSpy?li=AAggxAT"  }
{    "abstract": "Los principales pretextos para no participar son temor al coronavirus o que ese día ... En entrevista con El Sol de México explicó que a tres semanas de 'tocar ...",    "authors": " ",    "image": " ",    "metadata": "El Occidental, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Por Covid, rechazan ser funcionarios de casilla",    "url": "https://www.eloccidental.com.mx/mexico/politica/por-covid-rechazan-ser-funcionarios-de-casilla-6501087.html"  }
{    "abstract": "“Si vacunamos a todos los adultos mayores de México de 60 años en adelante va a bajar la mortalidad por Covid en un 80 por ciento, por eso estamos ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de México, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Que nos agarre ya vacunados la tercera ola de Covid: AMLO",    "url": "https://www.elsoldemexico.com.mx/mexico/politica/que-nos-agarre-ya-vacunados-la-tercera-ola-de-covid-amlo-6501103.html"  }
{    "abstract": "Empero sólo Campeche ha vacunado a todos sus adultos mayores y al personal docente. En el Estado de México y el resto del país sólo haya pronunciamientos ...",    "authors": " ",    "image": " ",    "metadata": "Milenio.com, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Covid-19. El regreso a clases presenciales sin fecha precisa",    "url": "https://www.milenio.com/opinion/eduardo-garduno-campa/adn-mexiquense/covid-19-regreso-clases-presenciales-fecha-precisa"  }
{    "abstract": "Mapa del coronavirus en México 21 de marzo: Querétaro ya es el tercer estado con más contagios activos detrás CDMX y Edomex. Hasta el momento hay ...",    "authors": "De Marzo De",    "image": "https://www.infobae.com/new-resizer/Fo9nBUjopcdD68hz1Hn_UC-3A2A=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3U5JZOPM5VA3ZDANXKGEPZ6TXI.jpg",    "metadata": "infobae América, hace 1 hora",    "publish_date": "21-03-2021",    "text": "(Gráfica: Jovani Pérez / Infobae México)  Dra. Gabriela del Carmen Nucamendi Cervantes, Directora de Vigilancia Epidemiológica de Enfermedades No Transmisibles, informó que este 20 de marzo ya suman 197,827 defunciones confirmadas y 2,193,639 casos acumulados en México por el COVID-19. No obstante, en las últimas 24 horas hubo 613 muertos y 5,722 contagios nuevos.  Asimismo, desde Palacio Nacional, dio a conocer que la curva de casos estimados presentó una disminución del 2% con respecto a la semana inmediata anterior, es decir, de la semana ocho a la nueve del 2021. Este porcentaje es mucho menor que el registrado en semanas anteriores, “se presenta con una disminución mucho menor”.  También contabilizaron 1,733,089 pacientes recuperados y por otro lado, se registran 695,667 personas con esquema completo de vacunación.  La especialista estimó que a nivel nacional se calculan 37,468 contagios activos (con fecha de inicio de los últimos 14 días por el índice de positividad, por entidad y semana epidemiológica), por lo que de no cumplir con el debido aislamiento y todas las medidas sanitarias, podrían contribuir potencialmente a la transmisión de la nueva enfermedad.  (Infografía: Joavani Pérez / Infobae México)  En ese sentido, de acuerdo con la actualización del documento técnico consultada en el sitio web de la dependencia federal de salud, se muestra que las entidades con mayor número de casos activos de SARS-CoV-2 en orden descendente son: la Ciudad de México, Estado de México, Querétaro, Guanajuato, Puebla y Nuevo León, entidades con más de 1,000 casos activos y que en su conjunto concentran el 67% de los casos activos del país.  En contraparte se encuentran Colima, Chiapas y Campeche, quienes concentran la menor cantidad de casos activos, pues apenas alcanzan los 119, 96 y 81 contagios de este tipo, respectivamente.  Lo anterior se refleja en los colores del semáforo epidemiológico que entró en vigor desde el pasado lunes y regirá hasta el próximo 28 de marzo, en donde ni un estado está en rojo; en amarillo permanecen 21 entidades: Baja California, Baja California Sur, Chihuahua, Coahuila, Sinaloa, Durango, Tamaulipas, Zacatecas, Nayarit, Jalisco, Colima, Aguascalientes, Michoacán, Guerrero, Tlaxcala, Hidalgo, Veracruz, Quintana Roo y Guanajuato, San Luis Potosí y Nuevo León.  (Gráfica: Jovani Pérez / Infobae México)  En color verde se encuentran tres estados: Sonora, Chiapas y Campeche; y finalmente, en naranja hay ocho entidades: Ciudad de México, Estado de México, Morelos, Puebla, Querétaro, Oaxaca, Tabasco y Yucatán. No obstante, desde que se dio a conocer este semáforo, se alertó en especial por Querétaro, quien de no acatar medidas sanitarias, podría regresar a rojo.  Respecto a la ocupación hospitalaria, hay un 23% de ocupación de camas a nivel nacional (tanto de atención general y con ventilador).  En cuanto a las camas de hospitalización general, la experta detalló que hay un 22% (con tendencia a la baja) de espacios ocupados en el país. Los cinco estados que tienen entre el 30% y 49% de ocupación son: Ciudad de México, Puebla, Estado de México, Morelos y Querétaro.  (Gráfica: Jovani Pérez / Infobae México)  Hasta el momento, ninguna entidad tiene más del 50% de ocupación y los 27 estados reportan menos del 30% de ocupación. Es decir, de las 31,787 camas totales, 24,742 están disponibles y 7,045 están habitadas.  Sobre las camas con ventilador mecánico para los pacientes más críticos por la enfermedad, hay una ocupación nacional del 26%. Hay siete entidades tienen entre el 30 y 49% de espacios utilizados hasta este día: Ciudad de México, Estado de México, Querétaro, Oaxaca, Tabasco, Yucatán y Aguascalientes  Asimismo, hay 25 entidades con menos del 30% de ocupación. Dicho de otro modo, de las 11,072 camas totales hay 8,182 camas disponibles y 2,890 camas ocupadas. Cabe apuntar que desde hace varias semanas los casos estimados y activos de COVID-19 muestran una disminución sostenida.  Avance de vacunación  (Gráfica: Jovani Pérez / Infobae México)  Hasta este sábado 20 de marzo se aplicaron 195,700 dosis del antígeno contra el virus SARS-CoV-2.  En suma, se han aplicado 5,459,014 vacunas hasta este día. Del total, 850,880 han sido primeras dosis para personal de salud. Además, 596,354 segundas dosis acumuladas, lo cual significa que han cumplimentado el 70% de las vacunas de este tipo.  De igual modo se ha aplicado el 99% de las primeras y segundas dosis de vacunación a personal educativo en Campeche, y se han inyectado más de 3 millones de antígenos a personas adultas mayores, y 81,884 ya cuentan con la segunda inyección.  SEGUIR LEYENDO",    "title": "Mapa del coronavirus en México 21 de marzo: Querétaro ya es el tercer estado con más contagios activos detrás CDMX y Edomex",    "url": "https://www.infobae.com/america/mexico/2021/03/21/mapa-del-coronavirus-en-mexico-21-de-marzo-queretaro-ya-es-el-tercer-estado-con-mas-contagios-activos-detras-cdmx-y-edomex/"  }
{    "abstract": "El Abierto Mexicano de Acapulco, un torneo ATP 500, se disputó con un aforo ... por ciento de lo que normalmente se permite para evitar casos de la COVID-19.",    "authors": " ",    "image": " ",    "metadata": "Deutsche Welle, hace 5 horas",    "publish_date": " ",    "text": " ",    "title": "Zverev, primer alemán en ganar el Abierto de México",    "url": "https://www.dw.com/es/zverev-primer-alem%C3%A1n-en-ganar-el-abierto-de-m%C3%A9xico/a-56943769"  }
{    "abstract": "En los últimos días México anunció diversas medidas para frenar el flujo de migrantes ... desde el inicio de la pandemia pero que México siempre se resistió a aceptar. ... Entonces ¿cómo es posible dar positivo por covid-19 entre la primera y ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2020/05/cover.png",    "metadata": "Animal Político, hace 2 minutos",    "publish_date": "21-03-2021",    "text": "En los últimos días México anunció diversas medidas para frenar el flujo de migrantes hacia Estados Unidos. Tras la derrota electoral de Donald Trump y la llegada al gobierno de Joe Biden se generó la esperanza de mejores condiciones para las personas que tratan de alcanzar la frontera norte. Sin embargo, en los últimos días se creó una dinámica similar a la registrada en 2019, cuando Andrés Manuel López Obrador apenas llevaba unos meses al frente del gobierno: el incremento del tránsito provocó las presiones de Washington y, al mismo tiempo, un endurecimiento de las medidas migratorias.  En este caso, México ha anunciado dos iniciativas. Por un lado, un despliegue policial escenificado desde Tuxtla Gutiérrez, Chiapas, con un desfile casi militar y justificado para proteger a los “menores migrantes”. Por otro, con el cierre de la frontera sur para actividades no esenciales bajo el argumento de la pandemia por COVID19. Se trata de una medida que el gobierno de EU ya adoptó desde el inicio de la pandemia pero que México siempre se resistió a aceptar. Hace dos años Donald Trump amenazó con aranceles si no se limitaba la llegada de migrantes. Ahora, medios internacionales aseguran que el acuerdo fue a cambio de 2.5 millones de vacunas. El gobierno mexicano siempre dijo que estas decisiones las tomó por su propia soberanía.  Qué ocurre en la frontera  En las últimas semanas se incrementó el flujo migratorio procedente de Guatemala, Honduras y El Salvador. Por un lado, las condiciones que explican la huida de miles de personas procedentes de Centroamérica no habían cambiado. Pero, además, se añadieron nuevas, como el incremento de la pobreza a causa de la pandemia y los desastres naturales. En realidad, las organizaciones de derechos humanos ya advirtieron de que esto iba a ocurrir: en el momento en que se flexibilizaron las cuarentenas en el sur se incrementó la huida.  No te pierdas: Migrantes solicitantes de asilo en EU son abandonados en México y sufren violaciones de sus derechos  Casi 100 mil migrantes fueron detenidos en febrero tratando de cruzar irregularmente hacia Estados Unidos, muy por encima de los 70 mil que fueron arrestados un mes antes. Estas cifras no toman en cuenta que desde el inicio de la pandemia por COVID19 en la frontera se impone un decreto denominado Titulo 42 por el cual las personas que son capturadas sin documentación son inmediatamente devueltas a México. Esto implica que mucha gente pueda tratar de cruzar la frontera en múltiples ocasiones. De hecho, desde que se puso en marcha esta iniciativa por parte del gobierno de Donald Trump, más de medio millón de personas fueron devueltas, la mayor parte de ellas mexicanas.  Qué hará México  El gobierno de López Obrador anunció dos medidas: por un lado, el despliegue policial en la frontera sur y, por el otro, el cierre a cruces terrestres para actividades que no sean indispensables.  La primera medida es igual a la que se impuso en junio de 2019 cuando Trump amenazó con los aranceles. Durante el fin de semana no había constancia de un mayor despliegue pero se espera que en los próximos días haya más agentes en los lugares que los migrantes utilizan para cruzar. El jueves, el Instituto Nacional de Migración realizó un desfile que se presentó como un operativo para proteger a los menores migrantes, ya que más de 4 mil habían sido detectados desde enero.  Lo que realmente causa dudas es qué significa el cierre de frontera en el sur. Sobre todo, porque se trata de una medida que contradice lo que el subsecretario de Salud, Hugo Lopez Gatell, siempre ha defendido: que el cierre de fronteras no afecta al control de la pandemia. Según los lineamientos distribuidos por la SRE esto afecta especialmente al turismo y el resto de actividades seguirán igual. Pero la frontera con Guatemala, por donde pasaron cerca de 70 mil personas en los últimos seis meses, no está caracterizada por ser un paso turístico.  También lee: Rubén ayudó a encontrar a más de 50 migrantes desaparecidos y ahora busca a su hermano Freddy  Consultados INM, SRE y diversas fuentes oficiales nadie explica cuál será el efecto real del cierre por razones sanitarias. Ni siquiera se ha explicado si las personas que llegan desde Guatemala tendrán que presentar una PCR negativa. Tampoco, y esto es clave, qué ocurrirá con las personas que sean detenidas en un retén sin portar la documentación reglamentaria. El antecedente es lo que ocurre en Estados Unidos. Y ahí desde el inicio de la pandemia se suspendieron los derechos hasta el punto que no era posible solicitar asilo debido al estado de emergencia. México, al contrario, siempre aceptó el derecho al refugio incluso en mitad de la pandemia.  Qué ocurre en EU  La llegada al gobierno de Joe Biden generó expectativas en el ámbito de la migración. Una de sus primeras medidas fue permitir que 25 mil personas que estaban dentro del programa ´Quédate en México´ se internasen en Estados Unidos después de más de un año aguardando pedir asilo. Uno de sus objetivos fue acabar con el campamento de Matamoros, Tamaulipas, convertido en símbolo de las políticas racistas de Trump. La realidad es que la demanda de asilo no terminaba en Matamoros, así que al mismo tiempo que este campo se retiraba se levantó otro en Tijuana, Baja California.  En los últimos días hay cientos de migrantes expulsados desde EU a través del título 42. Es decir, que la ley impuesta por Trump está siendo aprovechada por Biden. El expresidente abrió el camino para que extranjeros pudiesen ser aceptados por México como expulsados, algo que no está en la ley internacional. Ahora este mecanismo solo se ha ampliado. De hecho, familias que entraron desde Tamaulipas, por ejemplo, están siendo regresadas por Juárez o Tijuana. Es decir, que el demócrata está aprovechando una ley ideada por su rival para impedir el paso de los migrantes hacia el norte.",    "title": "Las claves e incógnitas del nuevo plan para frenar la ...",    "url": "https://www.animalpolitico.com/2021/03/claves-incognitas-nuevo-plan-migracion-estados-unidos/"  }
{    "abstract": "Desde marzo de 2020, la pandemia por coronavirus en México orilló a las autoridades ... seguro a las aulas, con protocolos de prevención contra el COVID-19.",    "authors": "De Marzo De",    "image": "https://www.infobae.com/new-resizer/017x9XhKGACMaG7mxhbuB9UQOz4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UKMKWJDEQJDD3EMMCFBYQ3ZPTU.jpg",    "metadata": "infobae América, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Las instalaciones artísticas también tenían la intención de solicitar al gobierno un regreso seguro a las aulas, con protocolos de prevención contra el COVID-19. (Foto: Facebook/@abremiescuela)  Padres, madres y estudiantes de al menos 10 estados de la República mexicana se manifestaron el pasado 20 de marzo para exigir la reapertura de las escuelas, tras un año del cierre obligatorio de estas por COVID-19.  Con la frase “un año” diversas zonas representativas de Mérida, Yucatán; León, Guanajuato; Cancún, Quintana Roo; Morelia, Michoacán; San Luis Potosí; Durango; Ciudad de México; Monterrey; Chihuahua y Querétaro fueron la sede de las protestas que se viralizaron en redes sociales.  La organización “Abre mi escuela” compartió fotos de los pupitres acomodados para formar la frase en lugares como el Monumento a la Revolución de la capital del país, donde algunos niños participaron ocupando los lugares y sosteniendo pancartas de protesta.  La protesta se realizó también de manera virtual con los hashtags #AbreMiEscuela, #presencialesesencial y #vozdeniño. El objetivo de ambas manifestaciones era “hacer que las voces de nuestros niños se escuchen”.  Hasta el momento se han recabado más de 6,200 firmas de personas que apoyan el movimiento. (Foto: Facebook/@abremiescuela)  Desde marzo de 2020, la pandemia por coronavirus en México orilló a las autoridades a decretar confinamiento obligatorio para mitigar la pandemia. Con ello, miles de estudiantes de todos los niveles en el país cambiaron la modalidad de sus estudios y tuvieron que tomar clases a distancia.  Desde que se entró en esta nueva forma de enseñanza-aprendizaje, los padres y madres de estudiantes de educación básica han mostrado su desaprobación a pesar de la implementación de programas como “Aprende en casa” que transmitía clases por la televisión.  Las instalaciones artísticas también tenían la intención de solicitar al gobierno un regreso seguro a las aulas, con protocolos de prevención contra el COVID-19. Además, el comité de comunicación del movimiento aseguró a la cadena CN13 que el rezago educativo, el abandono de clases y la baja de calificaciones son algunos de los principales problemas generados por las clases a distancia.  Además de las instalaciones artísticas se presentaron pancartas y dibujos de niños y niñas en favor del regreso a clases. (Foto: Facebook/@abremiescuela)  Además, “Abre mi escuela” comenzó una petición en la plataforma citizengo.org dirigida al presidente de México, Andrés Manuel López Obrador, al secretario de Salud, Jorge Alcocer Varela, a la secretaria de Educación Pública, Delfina Gómez Álvarez y otros organismos públicos relacionados con el tema como la Comisión Nacional de Derechos Humanos (CNDH).  Hasta el momento se han recabado más de 6,200 firmas de personas que apoyan el movimiento. “Es importante que en México se empiecen a buscar avenidas seguras para que los niños puedan regresar a sus escuelas”, se lee en el comunicado.  El movimiento busca principalmente que las autoridades revisen las estrategias de regreso a clases en estrecha comunicación con los padres y madres de familia, docentes y sociedad en general para una reapertura generalizada de todos los niveles educativos.  La protesta se realizó también de manera virtual con los hashtags #AbreMiEscuela, #presencialesesencial y #vozdeniño. (Foto: Facebook/@abremiescuela)  “Entendiendo con ello que los alumnos y maestros en las aulas y con todas las medidas preventivas que corresponden, nuestros niños, niñas y adolescentes estarán más seguros y volverán nuevamente al desarrollo integral que tanto necesitan y que debe ser prioridad para los adultos que conocemos sus derechos”, finaliza el comunicado.  Además de las instalaciones artísticas se presentaron pancartas y dibujos de niños y niñas en favor del regreso a clases. Sin embargo, las protestas no han sido atendidas por las autoridades federales. “Hemos tenido acercamiento con autoridades locales, principalmente, la autoridad central, la SEP, y Secretaría de Salud no nos han atendido”, dijo un manifestante a Milenio.  SEGUIR LEYENDO:        ",    "title": "“Abre mi escuela”: exigieron regresar a clases presenciales en 10 estados a un año del cierre por COVID-19",    "url": "https://www.infobae.com/america/mexico/2021/03/21/abre-mi-escuela-exigieron-reapertura-de-escuelas-en-10-estados-a-un-ano-del-cierre-por-covid-19/"  }
{    "abstract": "En un documento firmado por Carlos Aguiar Retes, Arzobispo Primado de México, añadió que las celebraciones de este año tendrán que estar sujetas a la ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/all/themes/eluniversal/images/logo4-universal.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "La Arquidiócesis Primada de México informó que para Semana Santa, en ningún caso, se permitirán las celebraciones públicas multitudinarias de piedad popular, debido a la emergencia sanitaria causada por el Covid-19.  En un documento firmado por Carlos Aguiar Retes, Arzobispo Primado de México, añadió que las celebraciones de este año tendrán que estar sujetas a la situación sanitaria de cada parroquia: “En la mayoría de ellas se podrá realizar con presencia reducida de fieles y en otras tendrá que ser celebrada a puerta cerrada”.  “Donde las instalaciones lo permitan, se recomienda hacer las celebraciones en los espacios abiertos. En caso de realizarse dentro del templo, se respetará el aforo permitido por las autoridades. En ambos casos, se tendrán que seguir las normas de higiene ya conocidas”, se lee.  Hizo un llamado a los fieles y a párrocos a hacer uso de las herramientas tecnológicas para las expresiones de piedad, con el fin de evitar aglomeraciones y reducir el riesgo.",    "title": "Covid-19 afecta festejos en iglesia | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/covid-19-afecta-festejos-en-iglesia"  }
{    "abstract": "Actualmente, en Estado de México hay un total de 228.582 personas afectadas por la pandemia de la COVID-19 desde el primer positivo, según los últimos ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/z5FhSr0qbBqRII3FYIPfFPVovoo=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/B4HPUSIMCRHLTI26ZRGLLDBP64.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Estado de México hay un total de 228.582 personas afectadas por la pandemia de la COVID-19 desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  Además, no se han registrado fallecimientos por coronavirus en la región en el último día, por lo que continúa con 30.579 fallecidos desde el comienzo de la pandemia.  México no registra ninguna muerte por COVID-19 en el último día  El nuevo coronavirus deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados de México  Las regiones de México que están viéndose más afectadas por el impacto del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 muertos, la región con las cifras más elevadas en este momento.  Estado de México, con 228.582 contagios y 30.579 personas fallecidas.  Guanajuato, con 125.233 contagios y 9.707 fallecimientos.",    "title": "Estado de México no registra nuevas muertes por coronavirus en el último día",    "url": "https://www.infobae.com/america/agencias/2021/03/21/estado-de-mexico-no-registra-nuevas-muertes-por-coronavirus-en-el-ultimo-dia/"  }
{    "abstract": "Roxana González | El Sol de México. Con la frontera cerrada desde hace un año a viajes no esenciales como medida para prevenir los contagios de Covid-19, ...",    "authors": " ",    "image": " ",    "metadata": "El Occidental, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Ante espera, se van a EU para vacunarse",    "url": "https://www.eloccidental.com.mx/mexico/sociedad/ante-espera-se-van-a-eu-para-vacunarse-6501051.html"  }
{    "abstract": "... fueron desplegados este sábado en los límites fronterizos entre México y Guatemala como parte de las restricciones para frenar la pandemia de Covid-19 y a ...",    "authors": " ",    "image": " ",    "metadata": "NTR Guadalajara, hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Refuerzan seguridad en frontera con Guatemala",    "url": "https://www.ntrguadalajara.com/post.php?id_nota=163918"  }
{    "abstract": "Al 15 de marzo pasado, el gobierno de México aprobó apoyar con 11 mil pesos para gastos funerarios a 83 mil 224 familiares de personas fallecidas por Covid- ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/21/especial_asociaciones_covid-19_123842242.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "Al 15 de marzo pasado, el gobierno de México aprobó apoyar con 11 mil pesos para gastos funerarios a 83 mil 224 familiares de personas fallecidas por Covid-19, pero sólo ha entregado ese recurso a 57 mil 697 personas, lo que representa 661 millones 184 mil 700 pesos; dicha cifra equivale apenas a 29% de los 197 mil 827 mexicanos que han muerto en el país por la enfermedad respiratoria.  En respuesta a EL UNIVERSAL, el Sistema Nacional para el Desarrollo Integral de las Familias (SNDIF) señaló que desde el pasado 2 de diciembre, fecha en la que se habilitó la plataforma para ingresar los datos de las personas que fallecieron por Covid y solicitar el apoyo, se han recibido 203 mil 352 solicitudes de ayuda para gastos funerarios.  De esas solicitudes, 83 mil 224 fueron aprobadas; sin embargo, hasta el momento sólo se han depositado 57 mil 697 apoyos.  También lee: Iztapalapa otorgará subsidios para 472 servicios funerarios por Covid-19  El organismo detalló que 25 mil 527 folios están pendientes de pago, lo que equivale a 292 millones 539 mil 420 pesos, así como 23 mil 468 trámites en proceso de validar información.  Acerca de quiénes han sido los que más han solicitado el apoyo en términos de parentesco, el SNDIF precisó que son las hijas, con 32%; hijos, 25%; esposa, 24%; esposo, 5%; madre, 4%, y concubinas, 3%.  Las entidades federativas con mayor número de apoyos funerarios entregados son el Estado de México, Ciudad de México, Veracruz, Nuevo León, Sinaloa y Tabasco, mientras que el Estado y la Ciudad de México, así como Jalisco, son los estados en donde se han realizado más solicitudes de la ayuda económica para cubrir los gastos funerarios.  Lo que se pide  Hasta el 15 de marzo, la plataforma del SNDIF ha rechazado 96 mil 660 solicitudes y las principales causas son la documentación incompleta; cabe destacar que para solicitar el apoyo, los lineamientos indican que se debe contar con el acta de defunción y la Clave Única de Registro de Población (CURP) de la persona que falleció por Covid-19, además de una identificación oficial y el documento que acredite el parentesco del ciudadano que solicita el apoyo social.  La segunda causa por la que se rechazan las solicitudes es la no acreditación de parentesco; el programa señala que el trámite puede realizarse por esposa, esposo del fallecido, hijas o hijos, padre o madre, pero deben presentar documentos oficiales que confirme el parentesco, ya sea una relación por consanguinidad o de carácter civil como actas de nacimiento o matrimonio.  También lee: Ante demanda, ponen a la venta ataúdes de cartón  En tercer lugar se encuentra la “causa de muerte no válida”; el SNDIF precisó que para que una persona sea acreedor al apoyo, el acta de defunción debe especificar que el deceso fue consecuencia de la enfermedad de Covid-19. “La descripción debe ser: SARS-CoV-2, Covid-19, coronavirus, nCoV, CoV, U07, en cualquiera de sus variantes, confirmado, probable o sospechoso”.  El Sistema Nacional para el Desarrollo Integral de las Familias también resaltó que la documentación sin validez oficial o ilegible es otra causa por la que no se entrega el apoyo para gastos funerarios; “se han recibido documentos sin validez oficial, documentos poco claros y errores en los números de cuenta CLABE de distintas instituciones bancarias”.",    "title": "70% de familias de muertos por Covid-19 siguen sin apoyo | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/70-de-familias-de-muertos-por-covid-19-siguen-sin-apoyo"  }
{    "abstract": "Ante el inminente tercer repunte en contagios y muertes por la Covid-19. René Lima Morales, secretario de Salud | Archivo.",    "authors": " ",    "image": " ",    "metadata": "El Sol de Tlaxcala, hace 49 minutos",    "publish_date": " ",    "text": " ",    "title": "Buscará la Sesa casos de Covid-19",    "url": "https://www.elsoldetlaxcala.com.mx/local/buscara-la-sesa-casos-de-covid-19-6500941.html"  }
{    "abstract": "Casos de coronavirus y muertes por Covid-19 en México al 20 de marzo. Hasta el sábado 20 de marzo, las cifras oficiales informadas por las autoridades ...",    "authors": "Redacción Marca Claro",    "image": "https://phantom-marca.unidadeditorial.es/d2e09257d2b0db8fc5fe3054f78e696a/f/jpg/assets/multimedia/imagenes/2021/03/21/16163365109880.jpg",    "metadata": "Marca Claro México, hace 19 minutos",    "publish_date": "21-03-2021",    "text": "La pandemia por coronavirus sigue tratándose con el Plan Nacional de Vacunación en México, donde los adultos mayores de 60 años de edad siguen recibiendo la dosis contra el Covid-19 en nuestro país, tras más de un año de haber iniciado el brote de contagios.  En MARCA Claro te informamos sobre la actualidad de la pandemia, vacunas aplicadas y últimas noticias sobre el tema.  Casos de coronavirus y muertes por Covid-19 en México al 20 de marzo  Hasta el sábado 20 de marzo, las cifras oficiales informadas por las autoridades sanitarias informan que el territorio mexicano acumula 2.19 millones de contagios, por 197,827 defunciones confirmadas.  Por su parte, a nivel nacional, 78% de camas de hospitalización general están disponibles y 22% ocupadas. En camas con ventiladores, 74% están disponibles y 26% ocupadas.  NOTICIAS DE LA VACUNA DE COVID-19 EN MÉXICO:  ¿Cómo registrarse en línea para vacunarse contra el coronavirus?  ¿Cuándo y dónde me toca vacunarme contra coronavirus?  Pasos y requisitos para ser vacunado contra coronavirus  ¿Qué pasa si la segunda dosis de la vacuna se adelanta o se retrasa?  ¿Quién sí y quién no se puede vacunar contra el coronavirus en México?  ¿Qué documentos llevar para que me apliquen la vacuna?  Calendario oficial de vacunación contra Covid-19 en México por estado",    "title": "Vacuna Covid-19 en México este 21 de marzo: Vacunas aplicadas, casos de coronavirus y muertes",    "url": "https://www.marca.com/claro-mx/trending/coronavirus/2021/03/21/6057560a46163f7b9f8b45a7.html"  }
{    "abstract": "Con Tequisquiapan ya van 12 municipios en los que la Brigada Correcaminos ha llevado la Jornada de Vacunación. Centro de Desarrollo Comunitario (CDC) ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de San Juan del Río, hace 3 horas",    "publish_date": " ",    "text": " ",    "title": "Concluyó vacunación anti Covid-19",    "url": "https://www.elsoldesanjuandelrio.com.mx/local/concluyo-vacunacion-anti-covid-19-6499698.html"  }
{    "abstract": "El fármaco Napabeltan no tiene autorización de uso seguro en México, alerta la ... español, que sea ofertado o comercializado como tratamiento para Covid-19, ...",    "authors": "Editorial Demos;De La Redacción",    "image": "https://www.jornada.com.mx/theme/img/default.PNG",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "La Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris) alertó a la población sobre un medicamento con nombre comercial Napabeltan, el cual no está autorizado para su importación y comercialización en México.  En un comunicado, la comisión informó que recibió información vía redes sociales sobre el supuesto uso del fármaco que contiene como sustancia activa nafamostat. Por ello, destacó que cualquier producto identificado como Napabeltan y con etiquetado en idioma diferente al español, que sea ofertado o comercializado como tratamiento para Covid-19, constituye un riesgo a la salud por ser de dudosa procedencia.  Riesgo para la población  La Cofepris pidió a la población que en caso de que le ofrezcan la venta de este medicamento, o proporcionen como insumo contra el nuevo coronavirus, “no deberá adquirirlo o aplicarlo, ya que por el momento no está autorizado en el país para uso comercial”. Agregó que en caso de que el medicamento obtuviera el aval de la Comisión de Autorización Sanitaria de la Cofepris, “informará al público de manera ágil y transparente”.  Se pidió a la población que si conoce algún establecimiento, hospital, consultorio médico, farmacia o cualquier otro punto de venta que ofrezca este producto, realice la denuncia sanitaria en la siguiente página: https://www.gob.mx/cofepris/acciones-y-programas/denuncias-sanitarias.  La Cofepris aseguró que continuará la vigilancia para “evitar que los productos, empresas o establecimientos incumplan con la legislación sanitaria y no representen un riesgo a la salud”.",    "title": "El fármaco Napabeltan no tiene autorización de uso seguro ...",    "url": "https://www.jornada.com.mx/notas/2021/03/21/politica/el-farmaco-napabeltan-no-tiene-autorizacion-de-uso-seguro-en-mexico-alerta-la-cofepris/"  }
{    "abstract": "En total, han fallecido 29.701 personas a consecuencia de la COVID-19 ... El coronavirus deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/XJwXbD7BKHGUWAdbDuybA9_9NuI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EIN3ZT4QV5HIHIJDZQAHFGRYUQ.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Ciudad de México hay un total de 594.301 personas afectadas por la pandemia de la COVID-19 desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, han fallecido 29.701 personas a consecuencia de la COVID-19 desde el comienzo de la pandemia y no se han certificado nuevas muertes este domingo.  México no suma ningún contagio por el virus en el último día  El coronavirus deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por la pandemia del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 personas fallecidas, la región con más afectados en este momento.  Estado de México, con 228.582 contagios y 30.579 muertos.  Guanajuato, con 125.233 contagios y 9.707 fallecimientos.",    "title": "Ciudad de México acumula 594.301 contagios y 29.701 fallecimientos desde el inicio de la pandemia",    "url": "https://www.infobae.com/america/agencias/2021/03/21/ciudad-de-mexico-acumula-594301-contagios-y-29701-fallecimientos-desde-el-inicio-de-la-pandemia/"  }
{    "abstract": "La pandemia de coronavirus ha dejado ya casi 123 millones de contagios ... Por su parte, México es el tercer país en número de fallecidos, con 197.827, si bien ...",    "authors": "Infobae Newsroom;De Marzo De",    "image": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=515",    "metadata": "Infobae.com, hace 5 horas",    "publish_date": "21-03-2021",    "text": "  MADRID, 21 (EUROPA PRESS)    La pandemia de coronavirus ha dejado ya casi 123 millones de contagios mundiales tras registrar casi 500.000 casos durante las últimas 24 horas, en un nuevo episodio de la tendencia al alza que lleva dejando los últimos días, según los datos recabados por la Universidad Johns Hopkins y actualizados a este domingo.    El organismo ha señalado a través de su página web que durante el último día se han confirmado 495.608 casos y en torno a los 8.100 fallecidos, lo que sitúa los totales en 122.825.490 y 2.709.821, respectivamente, con 69,5 millones de personas recuperadas de la COVID-19.    Estados Unidos figura como el país más afectado en cifras totales, con 29,7 millones de casos y 541.914 muertos. Por detrás están Brasil, con 11,9 millones de contagios y 292.752 decesos, e India, con 11,5 millones de afectados y 159.755 fallecimientos, respectivamente.    Por su parte, México es el tercer país en número de fallecidos, con 197.827, si bien figura en decimotercer puesto en número de contagios a nivel global.    Rusia, Reino Unido y Francia se encuentran por encima de los cuatro millones de casos, mientras que entre los tres y los cuatro millones están Italia y España. En la horquilla entre los dos y los tres millones están Turquía, Alemania, Colombia, Argentina, México y Polonia.    Entre el millón y los dos millones de contagios figuran Irán, Ucrania, Sudáfrica, República Checa, Perú, Indonesia y Países Bajos, mientras que Canadá, Chile, Rumanía, Bélgica, Israel, Portugal, Irak, Suecia, Filipinas, Pakistán, Suiza, Bangladesh, Hungría, Serbia, Jordania y Austria están entre el medio millón y el millón de contagios.    Asimismo, Marruecos, Japón, Emiratos Árabes Unidos (EAU) y Líbano han confirmado entre 400.000 y 500.000 contagios, mientras que Arabia Saudí, Panamá, Eslovaquia, Malasia, Ecuador, Bielorrusia y Bulgaria han detectado entre 300.000 y 400.000 casos.    Por su parte, en el rango entre los 200.000 y los 300.000 casos están Kazajistán, Georgia, Nepal, Bolivia, Croacia, República Dominicana, Azerbaiyán, Túnez, Grecia, Irlanda, Dinamarca, Territorios Palestinos Ocupados, Kuwait, Moldavia, Costa Rica, Lituania y Eslovenia.    Por último, en el grupo entre los 100.000 y los 200.000 contagios se encuentran Egipto, Paraguay, Guatemala, Etiopía, Armenia, Honduras, Qatar, Nigeria, Bosnia y Herzegovina, Libia, Venezuela, Omán, Birmania, Bahréin, Albania, Kenia, Macedonia del Norte, Argelia y China.    China, el país en el que se originó la pandemia, contabiliza 101.518 contagiados y 4.839 víctimas mortales, tal y como concluye el balance de la universidad.",    "title": "Coronavirus.- La pandemia roza los 123 millones de contagios mundiales tras dejar casi 500.000 nuevos casos",    "url": "https://www.infobae.com/america/agencias/2021/03/21/coronavirus-la-pandemia-roza-los-123-millones-de-contagios-mundiales-tras-dejar-casi-500000-nuevos-casos/"  }
{    "abstract": "... instalados en Guadalajara para recibir una dosis contra el Covid-19. ... ¿Por qué no lo hizo por orden alfabético como en la Ciudad de México y otros lugares ...",    "authors": "Editorial Demos;Juan Carlos G. Partida",    "image": "https://www.jornada.com.mx/ultimas/2021/03/21/jalisco-caos-y-larga-espera-en-el-primer-dia-de-vacunacion-9113.html/jalisco.jpg-1237.html/image_large",    "metadata": "La Jornada, hace 12 minutos",    "publish_date": "21-03-2021",    "text": "Guadalajara, Jal., Al amanecer de este sábado por lo menos 10 mil personas de 60 años o más hacían filas en los nueve puntos de vacunación instalados en Guadalajara para recibir una dosis contra el Covid-19. Además, había una fila de más de cinco kilómetros en el puesto exclusivo para inoculación para quienes llegaran en automóviles, en el campus de Arquitectura de la Universidad de Guadalajara (UdeG). Desde la noche del miércoles algunos soportaron el frío, la falta de sanitarios y agua.  Lo anterior, debido a mensajes contradictorios de las autoridades, pues esperaron hasta ayer para iniciar la inmunización, pese a que el gobierno federal entregó 80 mil dosis de Pfizer a inicios de semana. También las autoridades anunciaron que se vacunaría por orden alfabético y luego el gobernador de Movimiento Ciudadano, Enrique Alfaro precisó que sería de forma general.  La capital jalisciense, octava ciudad más poblada del país y centro de la pandemia en el estado con 4 mil 258 muertes por Covid-19 de las 11 mil 120 que han ocurrido en todo Jalisco (38.2 por ciento), parecía dirigirse a un colapso, luego de que el gobernador Alfaro anunció desde el miércoles los nueve puntos de vacunación y dijo que a los adultos mayores se les atendería conforme llegaran, por lo que miles de inmediato se dirigieron a apartar lugar.  La mayoría de personas debieron sortear la espera a la intemperie, con cobijas, en sillas o bancos de plástico, tiendas de campaña o lonas improvisadas para protegerse del sol, de los más de 30 grados de temperatura, o cubrirse el sereno de la noche, pero a la vez se organizaron para llevar un orden y asegurar el lugar apartado.  En Guadalajara se aplica un primer lote de 80 mil vacunas y según el Instituto Nacional de Estadística y Geografía aquí habitan 238 mil personas de más de 60 años, lo que también contribuyó a la fiebre por apartar un lugar. Alfaro ha escrito en redes sociales que espera “que el gobierno federal siga enviando vacunas para nuestro personal de salud y las personas mayores de Jalisco”.  El viernes finalmente llegó personal del ayuntamiento de Guadalajara para poner carpas, algunos baños públicos y repartir agua entre la agobiada ciudadanía que ya tenía uno o dos días formada. Pero el mal principal ya estaba hecho: la aglomeración sin sana distancia, las largas jornadas de espera de adultos mayores que en algunos casos –por no tener quién los ayude– iban solos, usando andaderas, bastones o en sillas de ruedas.  Con todo, ayer, el mandatario escribió en sus cuentas de redes sociales: “Los nueve puntos de vacunación contra el Covid-19 para personas mayores de 60 años de Guadalajara pudieron arrancar sin contratiempos y avanzan con fluidez gracias a miles de voluntarios, al gobierno estatal y municipal que se sumaron para ayudar al Plan Nacional de Vacunación. No ha sido fácil, pero hasta las 11 de la mañana ya se habían aplicado más de 5 mil dosis, de las 19 mil contempladas para este sábado”.  En las mismas redes sociales y en respuesta, usuarios cuestionaron la falta de organización, haber dejado tanto tiempo sin atender a la gente que esperaba y haber quitado la prelación alfabética.  “Gobernador: ¿con qué cara anuncia que todo va bien, si la gente se tuvo que formar desde el jueves día y noche para ver si les tocaba vacuna? ¿Por qué no lo hizo por orden alfabético como en la Ciudad de México y otros lugares de México? ¿Por qué Claudia Sheinbaum sí puede y usted no?”, señalaba una respuesta al comentario de Alfaro.  Otro usuario preguntó al mandatario: “¿Por qué tener a la gente mayor formada tanto tiempo? ¿A usted le gustaría tener a sus papás ahí 48 horas, qué le pasa, es usted nuestro apoyo o nuestro enemigo?”.  Donde hubo una fila mayor, porque se hizo a bordo de automóviles, fue en la UdeG, pero 170 estudiantes voluntarios, 73 trabajadores y 130 personas de dependencias estatales y federales se integraron e hicieron que la fila fluyera con rapidez.",    "title": "Jalisco: caos y larga espera en el primer día de vacunación",    "url": "https://www.jornada.com.mx/notas/2021/03/21/estados/jalisco-caos-y-larga-espera-en-el-primer-dia-de-vacunacion/"  }
{    "abstract": "Yazmín Mondragón es la madre de Ángel Eduardo, un joven mexicano de 21 años ... De acuerdo con el estudio \"Síndrome de Down y covid-19: ¿una tormenta ...",    "authors": " ",    "image": " ",    "metadata": "24Horas.cl, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Padres de hijos con síndrome de Down viven preocupados por riesgo de COVID-19",    "url": "https://www.24horas.cl/coronavirus/-sindrome-de-down--covid-19-4700487"  }
{    "abstract": "¿Cuántas más, coronavirus? ¿Cuántas más? México y Canadá podrían perder los 10 partidos que se iban a jugar en cada país y dejar como sede única a ...",    "authors": " ",    "image": " ",    "metadata": "MSN, hace 1 hora",    "publish_date": " ",    "text": " ",    "title": "México en riesgo de perder la sede compartida del Mundial ...",    "url": "https://www.msn.com/es-mx/deportes/futbol/m%C3%A9xico-en-riesgo-de-perder-la-sede-compartida-del-mundial-2026/ar-BB1eNySo?li=AAggxAT"  }
{    "abstract": "La presidenta de la Comisión Europea, Ursula von der Leyen, amenazó con bloquear las exportaciones de la vacuna de AstraZeneca contra el coronavirus, ...",    "authors": " ",    "image": " ",    "metadata": "El Occidental, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "UE mantiene asedio contra AstraZeneca",    "url": "https://www.eloccidental.com.mx/mundo/ue-mantiene-asedio-contra-astrazeneca-6501074.html"  }
{    "abstract": "La vacuna de AstraZeneca-Oxford fue aprobada para su uso de emergencia en México el 4 de enero de 2021, luego de que la Cofepris le otorgara la ...",    "authors": "Gustavo Pacheco",    "image": "https://www.milenio.com/uploads/media/2021/03/19/la-vacuna-contra-covid-de-1.jpg",    "metadata": "Milenio.com, hace 3 horas",    "publish_date": "21-03-2021",    "text": "Gustavo Pacheco  Alemania, Francia, Italia, España y otros países suspendieron temporalmente el uso de la vacuna contra covid-19 de AstraZeneca, luego de que hubiera informes la semana pasada de que a algunas personas en Dinamarca y Noruega que recibieron la dosis desarrollaron coágulos, pero ¿hay alguna evidencia de que esta vacuna provoque estos efectos adversos?  La vacuna de AstraZeneca fue desarrollada por la farmacéutica del mismo nombre y la Universidad de Oxford; fue una de las primeras vacunas que se dieron a conocer que se estaban desarrollando para inhibir al virus del SARS-CoV-2 en Reino Unido; sin embargo, en las últimas semanas ha estado bajo el reflector por los supuestos efectos adversos que provoca, aunque no hay evidencia que sea por la inyección.  ¿Estaban relacionados con la vacuna? Ni ha sido probado ni ha sido excluido e incluso si así fuera, los problemas detectados son tan raros, decenas sobre millones de vacunados, que no parecía justificado semejante bloqueo general.  ​¿De qué está hecha la vacuna?  La vacuna está hecha a base de vectores no replicantes, es decir, el vector es un vehículo para generar una respuesta inmune, pero ese vector no tiene la capacidad de reproducirse debido a que se le quita el código genético.  \"¿Qué vehículos estamos usando? Usamos vehículos a base de adenovirus, los adenovirus que causan resfriado común en humanos o en chimpancés, para la de AstraZeneca estamos ocupando un vector que es un adenovirus que causa resfriado en chimpancés, este es el vector\", explicó Jorge Baruch Díaz, responsable de la Clínica del Viajero de la Facultad de Medicina de la UNAM.  Además de un adenovirus que puede ser de humano o chimpancé, también existen una serie de ingredientes que componen la vacuna y lo cual le da las características a la dosis que se aplicará.  ¿Qué ingredientes contiene? L-Histidina.  Clorhidrato de L-histidina monohidrato.  Cloruro de magnesio hexahidratado.  Polisorbato 80.  Etanol (alcohol).  Sacarosa (azúcar).  Cloruro de sodio (sal común, de mesa).  Ácido etilendiaminotetraacético (EDTA). Se utiliza como aditivo en alimentos y en medicina para eliminar metales pesados, como anticoagulante.  Agua para inyecciones.  ¿Cómo funciona?  Una vez que se aplicó el vector viral del chimpancé, le quitamos el código genético y agregamos el material genético que modifica a la célula para la proteína S, la vacuna está lista para ser inoculada, pero qué sucede cuando viaja por nuestro organismo.  \"Lo que va a hacer es invadir nuestras células, les va a presentar el material genético y nuestra célula lo va a codificar para producir la proteína S de la espiga que se va a expresar en la superficie de la célula, luego de esto las células inmunológicas detectarán que esta no es una proteína de nuestro cuerpo y provocaremos una respuesta inmunológica que va ir contra la proteína S\", explicó el investigador.      ¿La vacuna es segura y eficaz?  La Organización Mundial de Salud (OMS) no ha recomendado la inclusión de esta vacuna en la lista de emergencia, según su sitio web; sin embargo, ha sido sometida a examen por la Agencia Europea de Medicamentos (EMA) y cumplió con los criterios que la organización mundial pide para someterla a la consideración de la SAGE.  La EMA ha evaluado exhaustivamente los datos sobre la calidad, seguridad y eficacia de la vacuna y ha recomendado que se conceda una autorización de comercialización condicional para las personas de 18 años y más.    El Comité Consultivo Mundial sobre Seguridad de las Vacunas, un grupo de expertos que ofrece a la OMS orientaciones independientes y autorizadas sobre el uso seguro de las vacunas, recibe y evalúa los informes sobre eventos de seguridad sospechosos que pueden tener consecuencias internacionales.      La vacuna de AstraZeneca en México  La vacuna de AstraZeneca-Oxford fue aprobada para su uso de emergencia en México el 4 de enero de 2021, luego de que la Cofepris le otorgara la autorización y hasta el momento han sido entregadas 870 mil dosis, que se aplicaron a adultos mayores, aunque se espera que en los últimos meses lleguen más. Por su parte, Estados Unidos informó que enviará dos millones y medio de dosis de vacuna contra covid-19 al país.  bgpa",    "title": "Todo lo que debes saber de la vacuna contra covid-19 de AstraZeneca",    "url": "https://www.milenio.com/ciencia-y-salud/origen-vacuna-astrazeneca-eficacia-y-reacciones"  }
{    "abstract": "Te recomendamos: Estudiantes argentinos varados en Cancún por COVID reciben ... Por estos hechos Argentina y México abrieron procesos de investigación ...",    "authors": "",    "image": "https://i1.wp.com/noticieros.televisa.com/wp-content/uploads/2021/03/laboratorios-covid-1.jpg?fit=1080%2C609&ssl=1",    "metadata": "Noticieros Televisa, hace 2 horas",    "publish_date": "21-03-2021",    "text": "        Elementos ministeriales de la Fiscalía General de Quintana Roo aseguraron en Cancún dos laboratorios de la empresa Marbus SA de CV, por la probable comisión del delito contra la salud pública.  Te recomendamos: Estudiantes argentinos varados en Cancún por COVID reciben ultimátum para regresar a su país  Los dos laboratorios presuntamente expidieron resultados negativos COVID-19, a poco más de 70 estudiantes argentinos que al llegar a su país y con un nuevo examen resultaron positivos.  Por estos hechos Argentina y México abrieron procesos de investigación para dar con los posibles responsables que venden pruebas negativas a turistas en Cancún; hasta ahora no hay detenidos:  Fernando Mora, coordinador General de Comunicación Social de Gobierno de Quintana Roo, informó: “La empresa que les hizo la prueba a los jóvenes argentinos ha sido declarada en suspensión de actividades, por otro lado se detectaron irregularidades en la calibración de los aparatos. El gobernador solicitó a las autoridades federales hacer hincapié en esta condición y abrir una investigación a fondo sobre la supuesta comercialización de pruebas falsas en Cancún, Quintana Roo”.  El primer laboratorio de la empresa Marbu SA de CV donde se registró el cateo y aseguramiento de equipo, se ubica en el cruce de las avenidas del Sol y Bacalar, en Cancún, donde se desplegó un operativo con cierre de calles.  Posteriormente, los elementos ministeriales se dirigieron a la Avenida Nichupté, Súper Manzana 51, en Cancún. Dirección que la empresa Marbus SA de CV, colocó en las hojas membretadas con el resultado negativo que entregó a los estudiantes argentinos.  En tanto en el aeropuerto de Cancún se desplegaron operativos por parte de fuerzas federales para detectar pruebas falsas de COVID-19.  Fernando Mora, coordinador General de Comunicación Social Gobierno de Quintana Roo, señaló:  “Se solicitó a la Guardia Nacional que se intensifique la supervisión y la investigación en torno al aeropuerto de Cancún para detectar a estas empresas que aparentemente están vendiendo falsos documentos”.  Actualmente hay alrededor de 40 estudiantes argentinos aislados en dos hoteles de Cancún por COVID-19, que no regresarán hasta concluir con su periodo de cuarentena.  Con información de Alejandro Sánchez.  RAMG",    "title": "Aseguran laboratorios en Cancún que aplicaron pruebas COVID a jóvenes argentinos",    "url": "https://noticieros.televisa.com/ultimas-noticias/aseguran-laboratorios-en-cancun-que-aplicaron-pruebas-covid-a-jovenes-argentinos/"  }
{    "abstract": "Dallas Farnham and her teenage daughter, Katie Lynn Wills, were on a Carnival cruise in Mexico a year ago that was cut short by the coronavirus crisis.",    "authors": "Dawn Gilbertson;Usa Today",    "image": "https://www.gannett-cdn.com/presto/2021/03/12/USAT/e164ebae-408e-485c-8546-9db12af6735e-cancunbirthdaygroup.JPG?crop=4031,2267,x1,y594&width=1200",    "metadata": "USA TODAY, hace 59 minutos",    "publish_date": "21-03-2021",    "text": "Cancun Getty Images  CANCUN, Mexico — The standing-room-only crowd in the lobby bar at the Fiesta Americana all-inclusive resort were enthralled by the Michael Jackson impersonator dancing on top of the bar after dinner.  The tourists – most of them Americans – danced and shot smartphone videos of the white-gloved performer belting out “Billie Jean’’ and “Thriller'' while they sipped margaritas, martinis, piña coladas and other free drinks.  It was the one-year anniversary of the coronavirus crisis being declared a pandemic. In the U.S., President Joe Biden was delivering his first prime-time address, somberly recounting COVID’s toll but offering hope of a return to some normalcy by July 4th.  The big-screen TV covering a wall in the bar wasn’t turned to the news. For these and throngs of other visitors to Cancun this month – or in February in the case of Sen. Ted Cruz – normalcy returned by spring break.  Craving Cancun surf and sun? Here's what COVID has and hasn't changed about the Mexico vacation mecca  Ashlynn Steed, a 22-year-old college student from Mississippi, was buried in the sand by her boyfriend and his family during a spring break visit to Cancun, Mexico. Dawn Gilbertson, USA TODAY  Planning a spring break trip during the pandemic: Here’s what you need to know about flights  Nia and Lake Akinkugbe danced at a downtown Cancun night club and took a sunset cruise to Isla Mujeres during their four-night visit from Virginia. Nia's a full-time student in interdisciplinary studies at George Mason University, which, like many colleges canceled spring break this year, but that didn't stop them. Her mother watched their three kids, ages 2 to 15.  “My husband and I decided, look, we still need to have some sort of mental health break,” she said. “So we decided, hey, we’re still going to go.”  Dallas Farnham and her teenage daughter, Katie Lynn Wills, were on a Carnival cruise in Mexico a year ago that was cut short by the coronavirus crisis. They wanted a do-over, so they flew to Cancun with family members for spring break this year.  Copy text Copy this quote's text The quote has been copied Tweet Facebook Email Email this story Share Share this story Katie Lynn Wills We got bored and wanted to go on a trip. Quote icon  “We got bored and wanted to go on a trip,’’ Wills said as she helped dig her brother’s 22-year-old girlfriend out of the sand, where they had buried her up to her neck and etched RIP for fun beach photos.  The family from Brandon, Mississippi, swam with dolphins on Isla Mujeres and went deep-sea fishing.  “They take (COVID) more seriously here,’’ Farnham said. “We’re already talking about coming back in July.’’  No more mandate: Mississippi and Texas ditch face masks  Why is Cancun popular with pandemic vacationers?  Cancun is a perennial spring break hot spot, with TripAdvisor declaring it the \"international capital of spring break\" in normal times. It has sparkling white sand beaches with water the color of Cool Mint Listerine, all-inclusive resorts for every budget and activities and day trips galore.  This year is not normal, of course, but like many beach and outdoor destinations, Cancun is seeing a spike in visitors as vaccinated vacationers and those with pandemic fatigue book getaways despite the Centers for Disease Control and Prevention’s continuing advice not to travel – even if they are vaccinated – and continuing COVID cases and deaths.  Tired of following COVID-19 safety protocols? You have pandemic fatigue. Here's what to do.  Cancun's tourism board is projecting 300,000 visitors from the United States in March based on results so far and reservations for the next two weeks. That's more than the 222,731 in March 2020 when the pandemic took hold but below pre-pandemic visitation of 464,569 in March 2019.  Mexico is one of the few international vacation spots open to Americans, and unlike other tropical destinations, including Hawaii and several Caribbean islands, has no entry restrictions such as quarantines or proof of a negative COVID test. The land border between the U.S. and Mexico is closed to nonessential travel, but flights are allowed.  Travelers flying to the U.S. do have to provide a negative COVID test taken no more than three days before their flight home as of Jan. 26, a new wrinkle that hurt bookings earlier this year before hotels started offering on-site testing, often free, to lure visitors.  TOP: Guests at The Grand at Moon Palace, a luxury all-inclusive resort in Cancun, Mexico, are treated to complimentary drinks in souvenir coconuts. BOTTOM: Cesar Fallardi, director of operations at The Grand at Moon Palace, shows off the resort’s water park. TOP: Guests at The Grand at Moon Palace, a luxury all-inclusive resort in Cancun, Mexico, are treated to complimentary drinks in souvenir coconuts. BOTTOM: Cesar Fallardi, director of operations at The Grand at Moon Palace, shows off the resort’s water park. LEFT: Guests at The Grand at Moon Palace, a luxury all-inclusive resort in Cancun, Mexico, are treated to complimentary drinks in souvenir coconuts. RIGHT: Cesar Fallardi, director of operations at The Grand at Moon Palace, shows off the resort’s water park. Dawn Gilbertson, USA TODAY  Cesar Fallardi, director of operations for The Grand at Moon Palace, said business has been up and down since the 1,300-room luxury-all inclusive resort reopened in early June after a two-month closure. It offered promotions including a buy-one-week-get-one-free offer, and touted its COVID protocols at every turn.  The hotel reopened with 20% occupancy but struggled to fill rooms as coronavirus case counts rose in key markets, including the U.S., sparking cancellations and rebookings.  \"It was like 15% (occupancy) and then 12% and then 10% and then 8%,'' he said.  Bookings stabilized during the fall and have been on the upswing since the holiday season, he said. The hotel's beachfront Coco Bar is serving as many as 400 complimentary drinks a day in souvenir coconuts, back to pre-pandemic levels. And it's only open a few hours a day.  What Cancun looks like for spring break one year after the coronavirus pandemic started USA TODAY travel reporter Dawn Gilbertson traveled to Cancun, Mexico, to see how the coronavirus pandemic has changed spring break for 2021. USA TODAY  In the last week of February, Fallardi said bookings were higher than the same period in 2019, and the trend is expected to continue.  “It’s quite, quite good,'' he said.  U.S. airlines are seeing strength in Mexico, too. American Airlines CEO Doug Parker said last week that the airline is seeing \"a nice uptick of late'' in bookings for short international flights, and JetBlue Airways CEO Robin Hayes said bookings to international beach destinations have rebounded from the hit they took when the new CDC testing requirement for U.S.-bound international flights was announced on Jan. 12. Southwest Airlines reports strong demand for its new nonstop flights from Phoenix to Cancun, which launched March 11.  Mexico races to recover tourism: Touts admitting visitors in under 2 minutes  Airlines have responded by adding back flights. There are 5,863 fights scheduled between the U.S. and Cancun in March, the highest level since March 2020, when there were 6,042, according to global aviation data firm Cirium. There were 6,198 flights in March 2019. The number of flights hit a pandemic low of 340 in May 2020.  Travelers shopping for vacation packages have found deals as airlines and hotels woo pandemic vacationers, though how long they will last is unclear given pent-up travel demand.  Indianapolis nurse Harmony Godsey, who is vaccinated, and five friends paid about $850 per person for a round-trip flight, oceanfront room for four nights and all meals and alcoholic beverages.  They toasted her 40th birthday at the pool bar with vodka waters in personalized bottles. Godsey had always hoped for an exotic birthday getaway with friends but figured it would be too pricey.  \"It really was only able to happen, honestly, because of COVID for it being so inexpensive,'' she said.  A group of friends from the Midwest flew to Cancun to celebrate the 40th birthday of Harmony Godsey, who sported a flowery birthday tiara, third from right. Dawn Gilbertson, USA TODAY  Is Cancun a spring break madhouse like Miami Beach?  Signs of a travel resurgence abound in Cancun despite the lack of college students and visitors from some countries, including Canada, this spring break. But, as of mid-March at least, it is far from overrun by rowdy tourists.  \"Normally this time of year it would be spring breakers everywhere,'' Nia Akinkugbe said. \"It’s getting there, but it’s not like it was.''  Competition for pool chairs is back at many resorts, with hotel guests plopping down towels, T-shirts, books and even a sand shovel before breakfast to save a spot. Any social distancing attempts are short lived as hotels get fuller.  But empty beach loungers are a frequent sight on any walk along the beach.  TOP: Beachfront day beds in front of a resort in Cancun, Mexico, sit empty in the early morning in mid-March. BOTTOM: The beach in front of the Hard Rock Hotel Cancun was filled with sunbathers during spring break. TOP: Beachfront day beds in front of a resort in Cancun, Mexico, sit empty in the early morning in mid-March. BOTTOM: The beach in front of the Hard Rock Hotel Cancun was filled with sunbathers during spring break. LEFT: Beachfront day beds in front of a resort in Cancun, Mexico, sit empty in the early morning in mid-March. RIGHT: The beach in front of the Hard Rock Hotel Cancun was filled with sunbathers during spring break. Dawn Gilbertson, USA TODAY  The Elvis Presley, Bob Marley and other musician-themed cabanas at the Hard Rock Hotel in the beachfront hotel zone were nearly all booked on Saturday, the rows of lounge chairs in front of them filled with sunbathers.  But elsewhere along the beachfront strip plenty of cabanas and day beds sat unused, and beachgoers had little problem social distancing.  Señor Frog's, the popular tourist chain where a sign on the ceiling boasts \"College: The only time during which being poor and drunk is acceptable,'' was predictably packed on a Friday night. A balloon artist named Titico hopped from table to table for tips, and a waitress persuasively peddled tequila shots to a pair of corrections officers from Long Island. Yard-size neon souvenir glasses filled with Dos Equis were in high demand. Sales are up 40% from pre-pandemic levels due to a new location, safety measures and new entertainment, according to Carlos Castro, director of marketing for the chain's parent company.  But Champions Sports Bar at the Marriott Cancun had only a handful of customers, two of them airline pilots on layovers, when the NCCA announced its college basketball tournament lineup.  A bartender at Senor Frog's, a popular tourist spot in downtown Cancun, serves Dos Equis in 28-ounce souvenir cups. Dawn Gilbertson, USA TODAY  The beaches in the hotel zone looked nothing like the packed south Florida beaches that have drawn scorn from Miami Beach Mayor Dan Gelber though rough waves and high winds may have played a role. Miami Beach has even declared a state of emergency in its entertainment district.  But the beach outside the Mandala Beach Club and Cielo Beach Club in downtown Cancun was hopping on a Friday night before sunset, social distancing largely ignored and mask use, which is not required on the beach, sparse.  Aquaworld, a water playground offering jungle tours, jet skis, parasailing, sunset cruises and other activities, saw a 25% increase in reservations last week after a \"terrible'' February due to the new CDC testing requirement, according to commercial director Carlos Frias.  \"We are very happy to have these numbers,'' he said.  The attraction, located in the touristy hotel zone, had 350 daily visitors last weekend, down from 500 during the holidays but more than double February figures. A year ago daily customers topped 1,200.  But depending when you visit, you might have the place largely to yourself. Autumn Davis, 26, and her sister, Rhianna, 23, booked a session on Aquaworld's inflatable obstacle course before they left Philadelphia. It was across the street from their hotel.  On Sunday morning, they were the only ones in the water.  \"I was expecting 5 million kids,'' Rhianna said.  Ada Washington and Cedric Henderson, visiting Cancun with their 13-month-old son, Kendrick, to celebrate her birthday and their virtual January wedding, were surprised by the number of people at their resort. (The government just raised occupancy limits for hotels in Cancun to 60% as the state moved into a less-restrictive COVID tier.) Except for a June move from the Bronx in New York City to Maryland to start a new trucking business after losing their jobs, they have stuck close to home during the pandemic.  Copy text Copy this quote's text The quote has been copied Tweet Facebook Email Email this story Share Share this story Cedric Henderson It made it seem like life is normal. Quote icon  \"I was not expecting this at all,'' the former hotel manager said.  But she and her husband, who didn't tell relatives and friends they were going on vacation until the last minute, said they found it oddly reassuring.  \"It doesn’t put any fear in my heart,'' Washington said. \"It kind of brings me comfort in a way, like OK, I guess everybody has my same change of heart, like, you know what, let's just do that (trip).''  \"It made it seem like life is normal,'' Cedric Henderson said.  Are people wearing masks and social distancing?  Cancun, like all tourism-dependent destinations eager to bring visitors back, touts COVID safety protocols like cleaning, social distancing and masks and so do hotels, Cancun International Airport, restaurants and attractions like Aquaworld.  The tourism website brags about Cancun being the the first destination in Latin America to receive the \"Safe Travels\" global safety stamp of approval from the World Travel & Tourism Council.  As in the United States, social distancing stickers and mask reminders are everywhere, hand sanitizer stations ubiquitous. Temperature checks are common.  TOP: Aquaworld, a Cancun water playground, saw a 25% increase in reservations in mid-March after a rough February. BOTTOM: The social distancing stickers at Aquaworld have an appropriately aquatic theme. TOP: Aquaworld, a Cancun water playground, saw a 25% increase in reservations in mid-March after a rough February. BOTTOM: The social distancing stickers at Aquaworld have an appropriately aquatic theme. LEFT: Aquaworld, a Cancun water playground, saw a 25% increase in reservations in mid-March after a rough February. RIGHT: The social distancing stickers at Aquaworld have an appropriately aquatic theme. Dawn Gilbertson, USA TODAY  But how is tourist compliance?  It depends where you are and who you ask.  Masks are generally not required on the beach or at hotel pools except when walking around. Ditto for inside dining at restaurants, bars and buffets.  Bailey Burgess, a 25-year-old vaccinated COVID ICU nurse from Oklahoma City, wore her mask religiously, even when not required, on her visit to Cancun this month. The one time she forgot to put it on when she got up from her pool chair, she was impressed that a hotel worker in a mask and face shield flagged her.  \"He was like, 'Next time can you wear a mask please?' '' she said.  Her reply: \"Yes, I'm so sorry. Thank you.''  What she wasn't impressed by: the lack of mask wearing by some fellow travelers.  \"I’ve seen a lot of drunk people go up to these bars and not have their masks, and I’ve seen workers get very upset about it, but not to them,'' she said. \"Think how many people they see.''  Jody Brumble, a vaccinated nurse from Duluth, Minnesota, said hotel employees are \"doing the best they can'' to enforce mask requirements but face push back from some vacationers who question why they can eat in a restaurant or lay by a crowded pool without a mask but have to put it on to walk around – a question common at home, too.  Copy text Copy this quote's text The quote has been copied Tweet Facebook Email Email this story Share Share this story Bailey Burgess I’m so over it. I just needed a mental break. Quote icon  \"You can tell the longer people have been here, they're kind of over it and they're like, 'This is stupid. I just didn't have it on there and now you want me to wear it right here.'\"  Moon Palace executive Fallardi said most visitors are respecting the COVID protocols.  \"I think that 99.9% of the people behave in a good way,'' he said.  Despite the mask issues, Burgess said the most stressful part of her first trip in more than a year was the full Southwest Airlines flights.  \"I was just thinking how packed we were like sardines,'' she said.  See more from Cancun during spring break Photo gallery  She and her boyfriend, fellow ICU nurse Gabe Johnson, 26, have no regrets about the trip to Cancun, where they parasailed, snorkeled on a jungle tour and toasted their one-year anniversary with margaritas on a sunset cruise. They decided to go on vacation in a pandemic, with the support of co-workers and family members, after a stressful, heartbreaking year at their hospital.  \"I'm so over it. I just needed a mental break,'' she said. \"I just wanted to go somewhere.''  Coming next week: COVID testing in Mexico: What travelers need to know",    "title": "'We got bored and wanted to go on a trip': Tales from a pandemic spring break in Cancun, Mexico",    "url": "https://www.usatoday.com/in-depth/travel/destinations/2021/03/21/cancun-spring-break-tourists-in-mexico-covid-explain-why-traveled/4669009001/"  }
{    "abstract": "... sanitarios que el Gobierno mexicano dijo impondría desde el pasado viernes ... pero sobre la pandemia del Covid-19 nada se habló, no existe, es un asunto ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de México, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Flujo de migrantes en frontera sur, sin cambios ante nula vigilancia",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/flujo-de-migrantes-en-frontera-sur-sin-cambios-ante-nula-vigilancia-6501022.html"  }
{    "abstract": "Sigue en MILENIO las últimas noticias del coronavirus en México y el mundo. Tags Relacionados: Coronavirus Covid-19 Monterrey últimas noticias. Queda ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2020/05/22/coronavirus-en-nuevo-leon-foto-2.jpeg",    "metadata": "Milenio.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Milenio Digital  Ayer la Secretaría de Salud de Nuevo León reportó 22 muertes y 159 casos de covid-19; actualmente acumula un total de 10 mil 114 defunciones y 187 mil 910 contagios detectados.  Sigue en MILENIO las últimas noticias del coronavirus en México y el mundo.",    "title": "Coronavirus Nuevo León hoy 21 de marzo. Últimas noticias",    "url": "https://www.milenio.com/ciencia-y-salud/sociedad/coronavirus-leon-21-marzo-2021-noticias"  }
{    "abstract": "El Panorama Epidemiológico de las Defunciones por Covid-19 en México, elaborado por la Dirección General de Epidemiología (DGE), señala que la proporción ...",    "authors": "Editorial Demos;Laura Poy Solano",    "image": "https://www.jornada.com.mx/2021/03/21/fotos/004n2pol-1.jpg",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "Los meses con mayor carga de mortalidad por Covid-19 en México fueron junio, julio, agosto y diciembre de 2020, así como enero y febrero de este año, pues concentran 70 por ciento de las casi 195 mil muertes confirmadas hasta el pasado lunes.  El Panorama Epidemiológico de las Defunciones por Covid-19 en México, elaborado por la Dirección General de Epidemiología (DGE), señala que la proporción de hombres fallecidos ha disminuido desde el inicio de la pandemia en el país.  En un análisis en el que dividió en tres periodos el estudio de los fallecimientos, se detectó que entre marzo y abril de 2020, al inicio de la epidemia, 69 por ciento de los decesos correspondían a varones; para junio-julio, se redujo a 64 por ciento, y entre diciembre y febrero, 62 por ciento de las muertes confirmadas eran de hombres.  En el análisis más reciente sobre los decesos por Covid-19, la DGE destaca que se han observado variaciones en la distribución de defunciones por grupo de edad, además de que se incrementó el número de muertes sin presencia de comorbilidades al pasar de 25 por ciento en marzo y abril de 2020, a 32 por ciento en enero y febrero de este año.  “En el periodo de marzo a abril la mediana de edad era de 59 años, pues los grupos de edad entre 50 y 69 años acumulan 50.63 por ciento de las defunciones. Para junio a agosto la mediana de edad en los decesos era de 64 años y los grupos de 55 a 74 años abarcaban 52.65 por ciento de las muertes, pero entre diciembre y febrero la mediana de edad es de 65 años, y los grupos de 55 a 79 años acumulan 63.84 por ciento de las defunciones.”  La DGE destaca que si bien de junio a agosto de 2020 se tuvo un incremento de defunciones en adultos de los grupos de 35 a 49 años, “posteriormente se aprecia un descenso en los mismos rangos de edad para diciembre-febrero”.  De marzo a abril de 2020, los decesos de adultos jóvenes de 35 a 39 años pasaron de 4.26 por ciento del total de muertes a 2.45 por ciento para junio-agosto, y de 2.24 por ciento de diciembre a febrero.  Lo mismo ocurre en la población de 40 a 44 años, al pasar de 6.57 por ciento de marzo a abril, a 4.25 entre junio a agosto y 3.57 por ciento para diciembre-febrero. En contraste, las defunciones en población de 65 a 69 años se elevaron de 13.1 por ciento entre marzo y abril a 14.5 por ciento para diciembre y febrero.  Respecto a la ocupación de quienes han fallecido por Covid-19, la DGE reporta que “se observó un cambio del periodo de marzo-abril al de junio, julio y agosto, intercambiando lugar empleados y jubilados, así como desempleados y comerciantes”. En los tres lapsos estudiados, el mayor porcentaje de decesos se da en personas que reportan el hogar como principal ocupación.  Le siguen los jubilados y pensionados para los fallecimientos confirmados entre junio, julio, agosto y diciembre de 2020, así como en enero y febrero de 2021; también se han incrementado los decesos entre empleados y desempleados, así como en comerciantes de mercados fijos o ambulantes.",    "title": "Seis meses concentran 70% de los decesos por Covid-19",    "url": "https://www.jornada.com.mx/notas/2021/03/21/politica/seis-meses-concentran-70-de-los-decesos-por-covid-19/"  }
{    "abstract": "México no suma ningún nuevo caso de contagio por el virus en el último día. La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/1S5Mnm4ca3uI1woregQDf_gMeZM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TPZWRL3VIBD2JLA3CLXIVV6MWA.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Baja California Sur hay un total de 27.591 personas contagiadas por COVID-19 desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, hay 1.243 fallecidos en la región como consecuencia del nuevo coronavirus desde el comienzo de la pandemia y en el último día no se han certificado nuevas muertes en el territorio.  México no suma ningún nuevo caso de contagio por el virus en el último día  La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por la crisis del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 muertos, la más afectada del país en este momento.  Estado de México, con 228.582 contagios y 30.579 personas fallecidas.  Guanajuato, con 125.233 contagios y 9.707 personas fallecidas.",    "title": "Baja California Sur no registra nuevas muertes por COVID-19 en el último día",    "url": "https://www.infobae.com/america/agencias/2021/03/21/baja-california-sur-no-registra-nuevas-muertes-por-covid-19-en-el-ultimo-dia/"  }
{    "abstract": "El director general Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo ... de salud fragmentado que quedó expuesto al surgir la pandemia de Covid-19”.",    "authors": "Editorial Demos;De La Redacción",    "image": "https://www.jornada.com.mx/2021/03/21/fotos/005n2pol-1.jpg",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "El director general Instituto Mexicano del Seguro Social (IMSS), Zoé Robledo Aburto, aseguró que se impulsa un proceso de crecimiento, tanto de personal especializado como de infraestructura, que le permitirá abatir los rezagos de un “sistema de salud fragmentado que quedó expuesto al surgir la pandemia de Covid-19”.  En el marco del Primer Informe de Actividades del titular de la Representación del instituto en Nayarit, Jorge Martínez Torres, el titular del Seguro Social resaltó que a un año de atención a la emergencia sanitaria, “no se puede cantar victoria ni hay triunfalismos, pues se trata de vidas humanas, pero lo que sí podemos decir es que esa meta, ese objetivo de lograr la apertura y cero rechazos, lo logramos juntos haciendo equipo”.  Destacó que en México se evitó la saturación de los servicios y que el personal tuviera que decidir a qué personas brindar una cama o ventilador ante la escasez de recursos.  Al respecto, aludió, el presidente Andrés López Manuel López Obrador indicó un camino diferente “que era la reconversión total, si era necesario, para que ningún paciente se quedara sin atención, que para nadie faltara cama o la posibilidad de ser atendido por uno de nuestros profesionales de la salud”.  El director general del IMSS también hizo un llamado a la población para que el próximo periodo vacacional, en particular en estados como Nayarit con actividades turísticas, no signifique nuevamente que empiecen a crecer los contagios y el número de hospitalizaciones.  Al presentar su primer informe de actividades, Martínez Torres señaló que en el tema relativo al Covid, el régimen ordinario del instituto atendió 20 mil 475 casos sospechosos del nuevo coronavirus, se confirmaron 5 mil 488 y fueron hospitalizados mil 953 pacientes; en el programa IMSS-Bienestar se confirmaron 126 casos.",    "title": "El IMSS impulsa el crecimiento en personal especializado e ...",    "url": "https://www.jornada.com.mx/notas/2021/03/21/politica/el-imss-impulsa-el-crecimiento-en-personal-especializado-e-infraestructura-zoe-robledo/"  }
{    "abstract": "En entrevista para el Sol de Morelia, explicó que luego de que en marzo del 2020 las autoridades determinaron que México debería de ir al aislamiento, ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de Zamora, hace 1 hora",    "publish_date": " ",    "text": " ",    "title": "Emprendedoras en Michoacán, afectadas por Covid-19",    "url": "https://www.elsoldezamora.com.mx/local/emprendedoras-en-michoacan-afectadas-por-covid-19-6501098.html"  }
{    "abstract": "Resulta muy relevante comentar el caso porque México no ha decidido ... para prevenir covid-19 contiene virus vivos, decidió vacunarse y, por fortuna, encontró ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/opinion/vertical/2017/10/15/1775344.jpg",    "metadata": "Excélsior, hace 7 horas",    "publish_date": "21-03-2021",    "text": "21 de Marzo de 2021  Desde hace algunos días, la prensa mexicana reporta un caso en San Luis Potosí de una mujer que dio a luz habiendo sido vacunada, durante la gestación, contra la enfermedad covid-19.  Resulta muy relevante comentar el caso porque México no ha decidido acciones claras para la vacunación en estas condiciones. Un artículo de El País da cuenta de las declaraciones del subsecretario Hugo López-Gatell, quien se manifiesta con precaución respecto del tema y, por supuesto, tiene razón, pero frente al panorama de muertes maternas que estamos contemplando en México, urge la discusión.  Repetidamente, en este espacio he comentado la necesidad de dotar a las unidades que aplican la vacuna con algunas dosis destinadas específicamente a mujeres que decidan vacunarse estando embarazadas.  He comentado también el hecho de que algunas de las empresas farmacéuticas han iniciado protocolos de fase III para demostrar la inocuidad del biológico, con el enorme inconveniente de ser contra placebo, es decir, que la mitad de las mujeres que decidan vacunarse se quedarán sin protección al participar en el estudio.  También presenté una breve semblanza de lo que ha ocurrido con diversas vacunas en el embarazo, lo que hace sospechar fuertemente que no causarán daño a la mujer ni al feto.  En el caso que nos ocupa se trata de una mujer profesional de la salud que, conociendo el panorama de las vacunas, y el hecho fundamental de que ninguna de las diseñadas para prevenir covid-19 contiene virus vivos, decidió vacunarse y, por fortuna, encontró colegas ginecobstetras con capacidad de reflexión y acceso a la vacuna, de tal forma que se la aplicaron, por supuesto mediante un consentimiento informado muy claro.  *  En el parto se tomaron muestras tanto de sangre materna como del cordón umbilical (lo que no representa riesgo para el recién nacido) comprobándose así la presencia de anticuerpos contra la enfermedad tanto en la madre como en el recién nacido, que, probablemente pasaron a través de la placenta, por lo que quizá no le brinden protección durante mucho tiempo, pero las conclusiones son claras y evidentes.  La madre no presentó ninguna complicación y el bebé nació con anticuerpos protectores. No existe base para pensar que sería diferente el resultado, de hecho, existen varias vacunas que se aplican en el embarazo con el objetivo de proteger al recién nacido.  Es tan claro que varias agencias sanitarias en países desarrollados están aconsejando que se debe ofertar la vacuna a las mujeres embarazadas, por supuesto con una explicación amplia, pero tratándose de trabajadoras de la salud o mujeres que cursan enfermedades que significan alto riesgo de complicación por la infección, es razonable vacunarlas si ellas lo deciden.  No existe objeción ética, y en mi caso, estoy discutiendo el tema con las mujeres gestantes bajo mi cuidado, esperando que, si alguna de ellas decide aplicarse el biológico, podamos encontrar la manera de aplicársela en México sin viajar a la Unión Americana, como muchas personas de este país lo están haciendo. Insisto, nuevamente, en que debemos asumir como país la discusión al respecto.  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Anticuerpos contra covid en el parto",    "url": "https://www.excelsior.com.mx/opinion/raymundo-canales-de-la-fuente/anticuerpos-contra-covid-en-el-parto/1438982"  }
{    "abstract": "... de emergencia coinciden con el récord de más de dos millones de casos de Covid-19 en Florida, el tercer estado del país con más incidencia del virus ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de México, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Declaran toque de queda en Miami Beach ante los incontrolables spring breaks",    "url": "https://www.elsoldemexico.com.mx/mundo/declaran-toque-de-queda-en-miami-beach-ante-los-incontrolables-spring-breaks-6501168.html"  }
{    "abstract": "Bueno, en la Ciudad de México apenas le rascamos un poco y hallamos que muy cerca de Palacio Nacional y de la Jefatura de Gobierno hay lugares donde se ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/20/venta_pruebas_covid-19_123751917.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "Se autonombran \"eméritos\", \"eminencias\" e \"investigadores destacadísimos\", por lo que \"no hay en el mundo un equipo así que esté enfrentando la pandemia\", pero ante sus narices, en pleno centro capitalino y en muchas zonas turísticas, florece un mercado negro de pruebas de Covid-19 a un año del estallido de la crisis de salud, cuya actividad nos ayuda a entender porque estamos como estamos tras rebasar con mucho el \"escenario catástrofico\" que el \"gran profesional\" de las cuentas alegres pronosticó.  Tuvo que ocurrir el caso de los 74 estudiantes argentinos que celebraron su graduación en Cancún y que al regresar a Buenos Aires dieron positivo al coronavirus -cuando en México sus exámenes habían resultado negativos- para que las autoridades reconocieran la existencia de este mercado clandestino pero a la vista de todos en un país que nunca realizó pruebas suficientes y efectivas para el control de la pandemia, como destacó la Organización Mundial de la Salud (OMS).  Parafraseando el dicho, \"contagiado el pibe, tapamos el laboratorio\" y así la fiscalía de Quintana Roo procedió a clausurar la firma \"Marbú Salud\" donde los visitantes sudamericanos se hicieron la prueba patito, tras lo cual el gobernador Carlos Joaquín González reveló que sus permisos estaban \"en trámite\", había irregularidades en su personalidad fiscal, e incluso tenía equipos descalibrados.  Por su parte, EL UNIVERSAL se dio a la tarea de investigar y encontramos que en otras entidades turísticas de la mayor importancia, como Baja California Sur, Oaxaca, Jalisco y Guerrero aeropuertos y hoteles eligen los laboratorios con los que trabajan y en todos los casos afirman que están certificados... ¿pero por quién? porque el gobierno federal sólo reconoce 129 centros avalados por el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE), mientras que la Cofepris registró hasta el 3 de marzo a 67 laboratorios privados para pruebas PCR, además de 39 tests serológicos.  Bueno, en la Ciudad de México apenas le rascamos un poco y hallamos que muy cerca de Palacio Nacional y de la Jefatura de Gobierno hay lugares donde se venden pruebas de dudosa procedencia por 130 pesos con el \"sello\" de la Administración de Alimentos y Medicamentos (FDA) de Estados Unidos; no podían faltar, por supuesto, decenas de personas que en la plaza de Santo Domingo y sus alrededores ofrecen resultados falsos de exámenes de laboratorios como Chopo, Salud Digna y Olab por 500 módicos pesitos.  La verdad es que este mercado negro lleva tanto tiempo operando como la pandemia y claro, tiene un alcance global que reclama darle atención en serio, lo que demostró el incidente del avión que hizo escala en Campeche, con rumbo a Honduras, en el que se decomisaron casi 6 mil vacunas falsas Sputnik V. Ojalá y la aplanadora de Morena en el Congreso se apure en aprobar la iniciativa de Ricardo Monreal, titular de la Junta de Coordinación Política en el Senado, para que se sancione con 22 años de prisión a quien comercialice vacunas sin la autorización correspondiente; en su propuesta, Monreal solicitó asimismo cuatro años para quien realice pruebas PCR falsas, al subrayar que existe un mercado negro de certificados para viajar a EU, Canadá y Europa.  REGRESA EL MURO FRONTERIZO  Bloqueando migrantes, vacunas volando  Seguimos alterando dichos y es que otra de las noticias importantes de la semana fue el acuerdo entre México y Estados Unidos para que el gobierno de Joe Biden nos \"preste\" dos millones y medio de vacunas de AstraZeneca contra el Covid-19 que tiene almacenadas, porque todavía no recibían la autorización de su organismo regulador (la FDA, pues).  Horas antes del anuncio, la prensa estadounidense reportó que Washington está presionando \"silenciosamente\" a México para frenar el flujo de migrantes, sobre todo centroamericanos, que aumenta una vez más por la creencia de que Biden desmantelará los duros obstáculos impuestos por la pasada administración Trump, lo que no es una realidad. A su vez, aquí el gobierno federal indicó que a partir del viernes comenzaría a restringir la entrada de ciudadanos extranjeros en la frontera sur para evitar un repunte de la pandemia... pero sólo es una coincidencia, según aclaró la Cancillería...  ¡Que cosa tan curiosa! Hasta hace unas semanas, las \"eminencias\" de la Secretaría de Salud insistían en que no tenía sentido limitar el ingreso de foráneos a nuestro país, aun después de que se conociera en Tamaulipas el primer caso de la nueva cepa británica, más contagiosa, y de que este diario resaltara que México es la nación americana, junto a Haití, que menos restricciones sanitarias estableció para entrar a su territorio.  La verdad es que encima de sus numerosos problemas, lo último que quiere el equipo de Biden es que siga creciendo la ola migratoria cuando no ha podido resolver ni siquiera el tema de los niños detenidos y separados de sus familiares, y menos ahora que los republicanos encontraron ahí un excelente pretexto para machacarlos. Hasta Donald Trump reapareció, para recordar como, según él, había resuelto el tema con la ayuda de ya saben quien. Por lo demás, es evidente que a la 4T le urge conseguir vacunas donde sea y como sea, porque si bien dice que ya compró 140 millones de dosis, lo que parece desconocer es cuándo llegarán al fin a los brazos de la población.  CHAT PORNOGRÁFICO  Al Macedonio de Oaxaca sí lo bajaron  No es lo mismo un cuestionado Félix Salgado Macedonio que va por la grande en Guerrero y conoce los secretos íntimos de la 4T -o eso es lo que dan a entender con la costosa y grosera necedad de protegerlo- que un Humberto Beto Santos Ramírez, aspirante a una diputación local en Oaxaca que al final tuvo que renunciar al sueño de representar al Distrito Electoral 10 Mixe-Choapám por Morena, después de que se le identificara como el creador del chat \"Sierra XXX\", que exhibía fotos de mujeres indígenas de la región.  El partidazo guinda no podía darse el lujo de salir en defensa del operador político y profesor de Zacatepec Mixe tras el escandalazo del \"Toro\" Macedonio, quien sigue su campaña jaloneada por las críticas de feministas que no olvidan ni le perdonan las denuncias de violación en su contra. Por más que Santos asegure que nunca existió el chat pornográfico mencionado -una de sus víctimas cuenta con medidas cautelares de la CNDH- hay de impunidades a impunidades y la suya fue, digamos, la más desechable, por lo que hoy se dedica, descaradamente, a pedir apoyo para Jesús Diego, quien también participó en \"Sierra XXX\"...  Igual que cierto personaje nefasto cuyo nombre no citaremos aquí, Beto Santos argumenta en su respaldo a Chucho Diego que fue blanco de una \"despiadada campaña en mi contra y ataques infundados contra mi familia que llevaron el tema a un nivel nacional\", por lo que decidió darse tiempo para \"proceder legalmente\" sobre sus orquestadores... en tanto, a la espera de sus valientes demandas, no podríamos dejar pasar en este marco las palabras de Javier Estrada Cárdenas, coordinador del PAN en el Congreso de Michoacán, quien ante el trabajo del auditor General del estado expresó que \"yo me puedo gastar el dinero con quien yo quiera, hasta con putas\"...  De este tamaño, el nivel de la política, del machismo y del sexismo en México, sin importar colores y emblemas.  LA FRASE  \"Nosotros no les podemos decir 'no vengas'. Jamás\".  Marisol Vanegas Pérez, secretaria de Turismo de Quintana Roo.  NUMERALIA  5 mil 600  alarmas sísmicas del sistema C5 se activaron por error en la Ciudad de México ayer por la mañana.  18  años de la invasión aliada a Irak se cumplieron ayer. Las tropas, principalmente de Estados Unidos, continúan en el país árabe.",    "title": "Pásele por su prueba patito de Covid, marchante | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/pasele-por-su-prueba-patito-de-covid-marchante"  }
{    "abstract": "Las regiones de México que están viéndose más afectadas por la pandemia del coronavirus son: Ciudad de México, con 594.301 contagios y 29.701 muertos, ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/Zp9w5TR6lR4nb1bVnqx7phCxXgI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Y4XIJMWXPFFPPPDK5HV6DSCPCI.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Guanajuato hay un total de 125.233 personas afectadas por el nuevo coronavirus desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, han fallecido 9.707 personas a consecuencia de la COVID-19 desde el comienzo de la pandemia y no se han certificado nuevas muertes este domingo.  México no suma ningún contagio por el virus en el último día  La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por la pandemia del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 muertos, la más afectada del país en este momento.  Estado de México, con 228.582 contagios y 30.579 personas fallecidas.  Guanajuato, con 125.233 contagios y 9.707 fallecimientos.",    "title": "Guanajuato no registra nuevas muertes por COVID-19 en el último día",    "url": "https://www.infobae.com/america/agencias/2021/03/21/guanajuato-no-registra-nuevas-muertes-por-covid-19-en-el-ultimo-dia/"  }
{    "abstract": "CIUDAD DE MÉXICO. A un año de la pandemia del covid-19 surge la esperanza de erradicar otra que ya lleva 40 años en el mundo: el VIH-Sida. Por primera ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2021/03/21/2548749.jpg",    "metadata": "Excélsior, hace 5 horas",    "publish_date": "21-03-2021",    "text": "En la Ciudad de México, en la Clínica Condesa-Iztapalapa se lleva a cabo el Estudio Mosaico. Foto: Cuartoscuro/Archivo  Al hacer click en enviar quedaras regitrad@ a nuestro boletín el cual podrás cancelar en cualquier momento;no olvides revisar tu carpeta de spam.  CIUDAD DE MÉXICO.  A un año de la pandemia del covid-19 surge la esperanza de erradicar otra que ya lleva 40 años en el mundo: el VIH-Sida.  Por primera vez en cuatro décadas desde que apareció el primer caso del Virus de la Inmunodeficiencia Humana (VIH), la comunidad científica internacional vislumbra una candidata a vacuna para prevenir esta enfermedad, que ha matado a 20 millones de personas y 60 millones contagiadas, de acuerdo con estadísticas de la Organización Mundial de la Salud (OMS).  El Estudio Mosaico es un ensayo clínico de fase 3 y está llevándose simultáneamente en 57 centros de investigación en ocho países, entre ellos en México, en la Clínica Condesa-Iztapalapa y en el Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán (INCMNSZ), en la Ciudad de México, y en Guadalajara y Mérida.  María Eugenia Zghaib, coordinadora del Estudio Mosaico en México.  María Eugenia Zghaib, coordinadora del Estudio Mosaico, declaró que existen buenos pronósticos para que esta vacuna, cuyo fabricante es Janssen Vacunas y que cuenta con la alianza de HIV Vaccine Trials Network (Red de Ensayos de Vacunas contra el VIH), logre la prevención de la enfermedad y en 2024 pueda ser una realidad en el mercado.  Es la primera vez en 40 años que se lleva haciendo investigación, desde que inició la pandemia de VIH-Sida, que un prospecto a vacuna llegue a fase 3 de investigación. Parece que puede ser la que finalmente salga al mercado, aunque evidentemente hay que esperar los resultados del ensayo de Mosaico”, señaló.  La médica tratante explicó que en México comenzó el estudio en noviembre del 2020 y se aplica a hombres, mujeres transgenero y hombres transgénero, que sostienen relaciones con otros hombres, al ser las poblaciones más vulnerables a la infección.  Destacó que en el caso de la Clínica Condesa, la mitad de los voluntarios son médicos, químicos y profesionales de la salud.  Nos da muchísimo gusto porque se ve que a quien le interesó más fue a la comunidad científica, que siendo quienes tienen más información también están queriendo colaborar con la ciencia”, celebró.  La especialista en VIH-Sida consideró que a lo largo de tantos años, el estilo de vida o las prácticas sexuales son las más difíciles de cambiar, por ello, aunque la vacuna es prometedora, debe seguirse enfocando la lucha contra esta enfermedad en la prevención y diagnósticos oportunos.  IGNORANCIA MATA MÁS QUE EL VIRUS  La discriminación y la ignorancia matan más que el VIH, consideró Gustavo Escobar —voluntario en el Estudio Mosaico— y aseguró que gracias a los avances de la ciencia los portadores pueden tener una mayor esperanza de vida.  El promotor de la prevención y lucha contra el VIH-Sida manifestó su agradecimiento a los encargados del estudio en México por poder formar parte de la lucha contra este virus, cuyo primer caso fue detectado en el país en 1983 por el Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán.  Me siento agradecido y feliz por la oportunidad de poder aportar algo para vencer al VIH, ésa es la razón principal para participar y ser parte algo que, a largo plazo, le puede cambiar la vida a mucha gente”, expresó.  Gustavo Escobar considera que el virus actualmente no es una sentencia de muerte gracias a los avances en los tratamientos antirretrovirales, por los cuales muchos portadores son indetectables en sus cargas virales. Sin embargo, se debe seguir educando y sensibilizando a la población para erradicar los prejuicios.  Cuando creemos que ya hablamos suficientemente del tema se debe seguir educando, porque aunque se tenga un tratamiento antirretrovial no te va matar el virus, pero la ignorancia y discriminación sí te puede matar”.  PRINCIPALES REQUISITOS  Hombres que sostengan relaciones sexuales con hombres.  Mujeres transgénero que sostengan relaciones sexuales con hombres.  Hombres transgénero que sostengan relaciones sexuales con hombres.  Sanos en general.  No tengan alergias a vacunas.  Dispuestos a participar en sus citas y cumplir con sus procedimientos.  PARTICIPANTES  En el mundo se pretende rolar a tres mil 900 voluntarios y en México 300. En la sede CDMX se pretende juntar un total de 150 voluntarios hay 50 participantes inscritos.  Te invitamos a ver nuestro contenido en redes de:  Opinion y Trending  LECQ  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "En plena pandemia nace esperanza contra VIH",    "url": "https://www.excelsior.com.mx/nacional/en-plena-pandemia-nace-esperanza-contra-vih/1438994"  }
{    "abstract": "El coronavirus deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/SxdVcTzmWSjN008BmEwLMve9BqQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ANW6BXLXY5BWLOEZU6CSSDDW4E.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Quintana Roo hay un total de 20.853 personas contagiadas por COVID-19 desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, hay 2.462 fallecidos en la región como consecuencia de la enfermedad desde el comienzo de la pandemia y no se han certificado nuevas muertes este domingo.  México no registra nuevas muertes por coronavirus  El coronavirus deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por la expansión del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 muertos, la más afectada del país en este momento.  Estado de México, con 228.582 contagios y 30.579 personas fallecidas.  Guanajuato, con 125.233 contagios y 9.707 muertos.",    "title": "Quintana Roo no registra nuevas muertes por COVID-19 en el último día",    "url": "https://www.infobae.com/america/agencias/2021/03/21/quintana-roo-no-registra-nuevas-muertes-por-covid-19-en-el-ultimo-dia/"  }
{    "abstract": "Coronavirus en México: 2.193.639 contagiados y 197.827 fallecidos desde el primer contagio. La COVID-19 deja ya 2.193.639 casos de contagio en México, con ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/mzq3ThBMRXCazuk32UpcDrFeS10=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IFV6TWE3HZBTDODX54ZUQZBDME.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Hidalgo hay un total de 36.034 personas contagiadas por COVID-19 desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, hay 5.745 fallecidos en la región a consecuencia de la COVID-19 desde el comienzo de la pandemia y no se han certificado nuevas muertes este domingo.  Coronavirus en México: 2.193.639 contagiados y 197.827 fallecidos desde el primer contagio  La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados de México  Las regiones de México que están viéndose más afectadas por la expansión del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 personas fallecidas, la región con más afectados en este momento.  Estado de México, con 228.582 contagios y 30.579 fallecimientos.  Guanajuato, con 125.233 contagios y 9.707 muertos.",    "title": "Hidalgo no registra fallecidos por COVID-19 en el último día",    "url": "https://www.infobae.com/america/agencias/2021/03/21/hidalgo-no-registra-fallecidos-por-covid-19-en-el-ultimo-dia/"  }
{    "abstract": "Consideró que si las condiciones sanitarias por la pandemia Covid-19 lo ... Querétaro; Huasca de Ocampo, Hidalgo y Valle de Bravo, Estado de México.",    "authors": " ",    "image": " ",    "metadata": "El Sol de Tulancingo, hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Comienza operativo para Semana Santa",    "url": "https://www.elsoldetulancingo.com.mx/local/comienza-operativo-para-semana-santa-6501056.html"  }
{    "abstract": "... de México, acudieron a su encuentro, sin embargo, cuando esta por fin salió, ... por vacacionar cuando aún se permanece la pandemia por COVID-19 en el ...",    "authors": "Zurisaddai González;De Marzo De",    "image": "https://www.infobae.com/new-resizer/hBd43SQzMEaSSaWbmHbUo1XYLCQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EXQQYB6EOFEBVOB64GSVE355JE.jpg",    "metadata": "infobae América, hace 4 horas",    "publish_date": "21-03-2021",    "text": "Durante su visita a la Ciudad de México, la cantante sufrió un accidente cuando una fan la empujó (Video: Twitter @MCRJorge)  Durante la noche del sábado pasado, fans de la cantante Dua Lipa, tras descubrir que ella se encontraba en el Salón Acme y el Proyecto Público Prim de la Ciudad de México, acudieron a su encuentro, sin embargo, cuando esta por fin salió, una joven empujó a la intérprete de “Physical” y ocasionó todo un revuelo.  “Estábamos todos muy emocionados, porque Dua Lipa ya estaba saliendo, cuando todo fue muy rápido y la fanática ya se había acercado a ella. Yo sólo vi cundo seguridad la hizo a un lado para evitar que se acercara nuevamente”, expresó para Infobae México, Jorge, un testigo que grabó el momento en que la cantante fue interceptada.  En el audiovisual puede observarse a la intérprete estadounidense salir del recinto con el cabello suelto, cubrebocas y una blusa blanca, cuando de pronto una joven llega corriendo y la empuja. Ante esto, los gritos furiosos de los fans se desataron y Dua Lipa sólo ingresó a su camioneta para retirarse del lugar.  Asimismo, el seguidor de la ganadora del Grammy 2021 en la categoría “Mejor Álbum Pop Vocal”, relató que, a partir de la publicación en redes sociales de Dua, muchos admiradores acudieron a congregarse al sitio donde se especulaba que podría estar.  Dua Lipa y su posible visita a México (Foto: Instagram / @dualipa)  “Hubo personas que llevaban muchas horas esperando, escuché que algunas como 7. Mi amigo y yo sólo esperamos 2 horas, pero supimos porque (Dua Lipa) publicó en su Instagram fotos de la sesión y reconocí el lugar en el que esta se llevó a cabo”, señaló el entrevistado.  Tras la huida de Dua Lipa, el momento rápidamente se hizo viral en redes sociales y los internautas no tardaron en reaccionar indignados, incluso, algunos comenzaron a insinuar que la cantante podría no regresar a México debido al incidente.  Odio a la que llegó y se le aventó a Dua Lipa, ya no va a querer regresar a Mexico ptm  Otros tuiteros destacaron la poca empatía que tuvo la mujer que empujó a la cantante y enfatizaron que era no sólo era famosa, sino que era una persona como cualquier otra, por lo que merecía el respeto y crearon el hashtag #SorryDuacdmx.  “estoy colapsando porque me duele que es de las pocas veces que viene aquí y para que la asusten así, Dios no Prometo que no todxs lxs fans de México somos así, a todxs nos gustaría al menos verte #SorryDuaCdmx”, mencionó @delRey7_dualipa.  Cabe recordar que la última visita de Dua Lipa a tierras mexicanas fue en enero pasado, cuando fue criticada por vacacionar cuando aún se permanece la pandemia por COVID-19 en el mundo. Al sitio turístico asistió acompañada de sus amigas, su hermana Rina y su novio Anward Hadid y se lució portando un bikini color rojo.  Los fans de la cantante se indignaron por el empujón y pidieron disculpas por redes sociales (Foto: Instagram / @dualipa)  No obstante, en esta ocasión la creadora del álbum “Future Nostalgia” anunció su estadía en el país tras publicar unas fotografías en su cuenta personal de Instagram, donde se le puede ver vestida de negro y posando en una pared recargada.  Aunado a lo anterior, en una de sus historias, Dua Lipa etiquetó al fotógrafo y director de videos de origen australiano Nabil Elderkin (@nabil), quien también subió unas imágenes con su ubicación en la Ciudad de México, lo que desató con mayor fuerza la versión de la visita de ambos al país. “Hola MX”, escribió al lado de algunos emoticones.  Tras esta situación, los internautas comentaron que irían a buscarla sin importar la contingencia sanitaria o las alertas sísmicas que sonaron tanto el viernes por la noche como el sábado por a mañana.  SEGUIR LEYENDO:",    "title": "Dua Lipa en CDMX: por esta razón la cantante podría no querer regresar al país",    "url": "https://www.infobae.com/america/entretenimiento/2021/03/21/dua-lipa-en-cdmx-por-esta-razon-la-cantante-podria-no-regresar-al-pais/"  }
{    "abstract": "México no registra contagios nuevos por coronavirus, acumulando 2.193.639 contagios desde el primer positivo. La COVID-19 deja ya 2.193.639 casos de ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/izmU77Hea3gMys3XOYCaEaf6i3U=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KYB32VHLMJEZ5AWOBWSLKMHILE.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Coahuila hay un total de 66.041 personas contagiadas por COVID-19 desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, han fallecido 5.811 personas como consecuencia del nuevo coronavirus desde el comienzo de la pandemia y en el último día no se han certificado nuevas muertes en el territorio.  México no registra contagios nuevos por coronavirus, acumulando 2.193.639 contagios desde el primer positivo  La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por la crisis del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 muertos, la región con más afectados en este momento.  Estado de México, con 228.582 contagios y 30.579 personas fallecidas.  Guanajuato, con 125.233 contagios y 9.707 personas fallecidas.",    "title": "Coahuila no registra nuevas muertes por coronavirus en el último día",    "url": "https://www.infobae.com/america/agencias/2021/03/21/coahuila-no-registra-nuevas-muertes-por-coronavirus-en-el-ultimo-dia/"  }
{    "abstract": "... al actor Leonardo Ortizgris a México. El protagonista de Güeros y Museo lleva más de un año en España, donde lo agarró la pandemia de la Covid-19.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/20/as-alfombra-museo-13_123831397.jpg",    "metadata": "El Universal, hace 6 horas",    "publish_date": "21-03-2021",    "text": "Una mezcla de Cyrano de Bergerac y La Celestina, personajes que echaban mano de la palabra y escritura para atraer a la gente es el papel que regresará al actor Leonardo Ortizgris a México.  El protagonista de Güeros y Museo lleva más de un año en España, donde lo agarró la pandemia de la Covid-19.  El proyecto, una ópera prima, se llama Allá y trata sobre un pueblo donde sólo hay mujeres y niños, pues los hombres se van a trabajar a EU.  “De pronto llega un hombre al que se le dan bien las letras y las palabras, empieza a escribir cartas a los hombres que están afuera y empieza un resurgimiento del pueblo”, comenta.  Aún no cuenta con fecha de inicio de rodaje, pero el viaje no es algo que le asuste por cuestiones sanitarias.  El también actor en Amores modernos recién estuvo dos meses en Miami donde grabó capítulos de Armas de mujer, serial que protagoniza Kate del Castillo. “Es una comedia negra en la que hay cuatro mujeres, cada una con su marido, y yo soy uno de ellos. Lo que se busca es que el papel de la mujer sea importante, fuerte, es algo de lo que realmente anda impulsando Kate”, apunta.  En teatro en vivo  Esta semana Ortizgris afinó algunos detalles de Los minutos negros, thriller que rodó a fines de 2019 y que espera pronto salga a cines.  Por lo pronto prepara su participación en Inicio de sesión, proyecto online vía YouTube, que consiste en que actrices y actores leen un guión por vez primera y el público puede observar cómo van resolviendo las cosas.  El concepto de Lobos Producciones inició el año pasado debido a la pandemia y en él han participado Luis Gerardo Méndez, Ludwika Paleta, Regina Blandón, Juan Manuel Bernal y Alejandro Speitzer, entre otros.  El lunes, Ortizgris compartirá pantalla virtual con Zuria Vega, bajo la dirección de Mauricio García Lozano.",    "title": "Leonardo Ortizgris vuelve a México para escribir | El Universal",    "url": "https://www.eluniversal.com.mx/espectaculos/leonardo-ortizgris-vuelve-mexico-para-escribir"  }
{    "abstract": "También lee: Ejército mexicano no es elitista ni oligárquico, afirma AMLO ... abandonados por el gobierno anterior, en el marco de la pandemia por Covid-19.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/21/ejercito_vigila_instalaciones_de_pemex_123842543.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "Con las nuevas disposiciones ordenadas por el presidente Andrés Manuel López Obrador de que el Ejército Mexicano se hará cargo del Tren Maya, y la Marina, del Tren del Istmo, las Fuerzas Armadas acumulan 27 tareas de carácter civil encomendadas relacionadas con la construcción de infraestructura, seguridad y apoyo a otras dependencias.  “Esta idea de convertir al Ejército en actor empresarial es pésima. No tiene una racionalidad económica y su lógica política es francamente peligrosa para el futuro de la democracia en México”, consideró el experto en seguridad, Alejandro Hope.  EL UNIVERSAL dio a conocer el pasado 25 de julio de 2020 que las Fuerzas Armadas asumieron 13 tareas adicionales a la seguridad pública en al menos cuatro áreas, entre ellas, la construcción de obras, capacitación policiaca, apoyo a programas sociales, así como a la emergencia sanitaria ocasionada por el Covid-19. Actualmente, esa cifra aumentó a 27 nuevas tareas.  También lee: Ejército mexicano no es elitista ni oligárquico, afirma AMLO  El martes pasado, el director del Fondo Nacional de Fomento al Turismo (Fonatur), Rogelio Jiménez Pons, reveló que todos los tramos del Tren Maya y las ganancias obtenidas del traslado de pasajeros y de mercancías serán para la Secretaría de la Defensa Nacional (Sedena), con el fin de que las pensiones de los militares ya no dependan del erario y para evitar que el ferrocarril se privatice con las futuras administraciones federales.  Los ingenieros militares tienen a su cargo la construcción de tres tramos del proyecto, uno de los emblemáticos del gobierno de López Obrador, que comenzará a operar a finales de 2023.  Tres días después, el Presidente anunció que el Tren del Istmo será propiedad de la Secretaría de Marina (Semar) y de los estados de Tabasco, Chiapas, Oaxaca y Veracruz.  “Van a ser los dueños de todo este proyecto, se va a escriturar a la Marina y a los cuatro estados, porque incluye el ferrocarril de Palenque a Coatzacoalcos, incluyen también el ferrocarril del Istmo a Tapachula”, señaló el Mandatario desde Veracruz.  López Obrador afirmó que es una medida para que esta obra sea siempre de la nación, esté bajo dominio del país y no sea privatizado en el futuro. Para Alejandro Hope, el Presidente de la República ve a las Fuerzas Armadas como garante transexenal de su proyecto político.  Por su parte, la investigadora del Centro de Investigación y Docencia Económica (CIDE), Catalina Pérez Correa, advirtió que ya son muchos indicios que indican un incremento en las facultades de las Fuerzas Armadas sobre las instituciones civiles, además del presupuesto que reciben, que para este año registró un incremento de 19.7%, para continuar con los proyectos encomendados.  También lee: Guardia Nacional, Sedena y Marina patrullan Coatepec Harinas, tras emboscada que dejó 13 policías muertos  “Es muy preocupante, no sabemos si va a haber o no ganancias en el caso del Tren Maya, pero lo que sí sabemos es que ya son muchos indicios en los cuales lo que se está haciendo es quitando más y más controles a la Secretaría de la Defensa, controles desde las instituciones civiles a la Sedena, a la vez que se está creciendo y creciendo las facultades y el presupuesto que están recibiendo anualmente”, comentó a su vez la periodista Ana Paula Ordorica.  Indicó que el Ejército y la Marina Armada “no solamente ya tienen todas las funciones de seguridad pública, de seguridad nacional, sino que ahora también de gobierno, de construcción, de repartición de libros.  “Es preocupante no nada más por la forma en la que se está desvirtuando la función de las Fuerzas Armadas en el país, sino también porque hay ya ciertos intereses empresariales que se están creando”, explicó.  Desde que el presidente Andrés Manuel López Obrador asumió el cargo, en diciembre de 2018, las Fuerzas Armadas asumieron encomiendas adicionales a la seguridad pública, como la construcción y operación del Aeropuerto Internacional Felipe Ángeles, en Santa Lucía; la construcción de tres tramos del Tren Maya y su operación, y la operación del Tren del Istmo.  La construcción y operación de los aeropuertos de Tulum y Chetumal, Quintana Roo, y de Palenque, Chiapas; la edificación de 2 mil 700 sucursales del Banco del Bienestar; la construcción de cuarteles de la Guardia Nacional, y las obras de hospitales abandonados por el gobierno anterior, en el marco de la pandemia por Covid-19.  También lee: Despliegan 980 elementos de Sedena y GN en municipios de Michoacán con más homicidios  Asimismo, tomaron el control de puertos y aduanas; están a cargo del combate al robo de combustible de Pemex; brindan custodia de pipas de Pemex y de la Sedena; están a cargo del plan de vigilancia en la frontera norte y sur para frenar la migración hacia Estados Unidos; dan apoyo a los programas Sembrando Vida y Jóvenes Construyendo el Futuro; distribuyen fertilizantes, libros de texto gratuitos y recursos de programas sociales.  Coadyuvan en la formación y profesionalización de la Guardia Nacional y participarán en las construcción de viviendas para esta corporación en Santa Fe y en el proyecto del Parque Ecológico del Lago de Texcoco.  Al presentar el Programa Sectorial (2020-2024), la Secretaría de la Defensa Nacional (Sedena) alertó que su desempeño “multifacético”, con la realización de distintas tareas, ha provocado un desgaste y una afectación en la vida familiar de la tropa.  “Esta situación implica que las y los militares se encuentren disponibles para ser desplegados por periodos prolongados en las principales áreas que requieren un enfoque de mayor atención”.",    "title": "Ejército asume al menos 27 funciones civiles | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/ejercito-asume-al-menos-27-funciones-civiles"  }
{    "abstract": "A un año del cierre de escuelas en México, a causa de la pandemia, buscan ... cuando autoridades decretaron esta medida para evitar contagios de Covid.",    "authors": "",    "image": "https://i0.wp.com/lucesdelsiglo.com/wp-content/uploads/2021/03/Urgen-a-reactivar-escuelas_1308729.gif?fit=1200%2C675&ssl=1",    "metadata": "Luces del Siglo, hace 4 horas",    "publish_date": "21-03-2021",    "text": "A un año del cierre de escuelas en México, a causa de la pandemia, buscan hacer todo lo necesario para volver a clases.  IRIS VELÁZQUEZ / AGENCIA REFORMA  CIUDAD DE MÉXICO.-En demanda de que se reactiven las clases presenciales, padres de familia, profesores y alumnos protestaron ayer en al menos 10 ciudades del País.  El cierre oficial de las escuelas inició el 20 de marzo de 2020, cuando autoridades decretaron esta medida para evitar contagios de Covid.  De acuerdo con la organización “Abre mi escuela”, conformada por padres de familia, las protestas se llevaron a cabo en Mérida, Yucatán; León, Guanajuato; San Luis Potosí, SLP; Durango, Durango; Morelia, Michoacán; Cancún, Quintana Roo; Cuidad de México; Monterrey, Nuevo León; Chihuahua, Chihuahua y Querétaro, Querétaro.  “En 10 ciudades hay papás, alumnos, escuelas y maestros convencidos de que la apertura escolar es posible a través del diálogo con autoridades y protocolos adecuados”, aseguró la agrupación.  “A un año del cierre de escuelas en México, a causa de la pandemia, es urgente hacer todo lo necesario para volver a clases. Los niños de México nos necesitan, pongamos nuestra atención en la infancia”, fue la solicitud.  “#PresencialEsEsencial”, “Harta de las pantallas”, “¡Extraño aprender!”, “Extraño mi escuela”, “Quiero disfrutar la escuela”, se leía en algunas pancartas sostenidas por niños y padres de familia.  En la Ciudad de México, los estudiantes –quienes portaron cubrebocas en todo momento– protestaron en el Monumento a la Revolución y algunos fueron sentados en pupitres.  Además, colocaron sus pancartas y pupitres para formar la frase “un año”.  En Monterrey, padres de familia y sus niños de #AbreMiEscuela colocaron cartulinas frente al Palacio de Gobierno.  En sus carteles, los niños expusieron que extrañaban las aulas y a sus compañeros, y aseguraron que no se aprende igual en casa y a través de medios electrónicos que en los salones.  En redes sociales, padres de familia subieron fotos con sus hijos con hashtags como #AbreMiEscuela y #PresencialEsEsencial.  “Exhortamos a la @SEP_mx a que defina lineamientos claros para permitir una reapertura opcional y oportuna de escuelas en semáforo amarillo. Este es el sentir de much@s madres y padres, quienes hoy lo demostramos en 10 ciudades”, escribió Gabriela Alarcón en su cuenta de Twitter.  “A un año del cierre de las escuelas, urge aterrizar un plan para que abran de forma segura. La deserción escolar, la violencia familiar y los daños socioemocionales son razones suficientes para discutirlo seriamente. #ABREmiESCUELA #PresencialEsEsencial #vozdeniño”, publicó @Fatima_Masse.  Te puede interesar: Abre YouTube canal para secundaria y prepa  Comparte esto: Twitter  Facebook  WhatsApp  ",    "title": "Urgen a reactivar escuelas – Luces del Siglo",    "url": "https://lucesdelsiglo.com/2021/03/21/urgen-a-reactivar-escuelas-nacional/"  }
{    "abstract": "La pandemia de coronavirus ha dejado ya casi 123 millones de contagios ... Por su parte, México es el tercer país en número de fallecidos, con 197.827, si bien ...",    "authors": "Diario De Burgos",    "image": "https://i.promecal.es/IMG/2021/48D275DE-CA92-3A9F-A02A361B13014DC0.JPG",    "metadata": "Diario de Burgos, hace 5 horas",    "publish_date": "21-03-2021",    "text": "La pandemia de coronavirus ha dejado ya casi 123 millones de contagios mundiales tras registrar casi 500.000 casos durante las últimas 24 horas, en un nuevo episodio de la tendencia al alza que lleva dejando los últimos días, según los datos recabados por la Universidad Johns Hopkins y actualizados a este domingo.  El organismo ha señalado a través de su página web que durante el último día se han confirmado 495.608 casos y en torno a los 8.100 fallecidos, lo que sitúa los totales en 122.825.490 y 2.709.821, respectivamente, con 69,5 millones de personas recuperadas de la COVID-19.  Estados Unidos figura como el país más afectado en cifras totales, con 29,7 millones de casos y 541.914 muertos. Por detrás están Brasil, con 11,9 millones de contagios y 292.752 decesos, e India, con 11,5 millones de afectados y 159.755 fallecimientos, respectivamente.  Por su parte, México es el tercer país en número de fallecidos, con 197.827, si bien figura en decimotercer puesto en número de contagios a nivel global.  Rusia, Reino Unido y Francia se encuentran por encima de los cuatro millones de casos, mientras que entre los tres y los cuatro millones están Italia y España. En la horquilla entre los dos y los tres millones están Turquía, Alemania, Colombia, Argentina, México y Polonia.  Entre el millón y los dos millones de contagios figuran Irán, Ucrania, Sudáfrica, República Checa, Perú, Indonesia y Países Bajos, mientras que Canadá, Chile, Rumanía, Bélgica, Israel, Portugal, Irak, Suecia, Filipinas, Pakistán, Suiza, Bangladés, Hungría, Serbia, Jordania y Austria están entre el medio millón y el millón de contagios.  Asimismo, Marruecos, Japón, Emiratos Árabes Unidos (EAU) y Líbano han confirmado entre 400.000 y 500.000 contagios, mientras que Arabia Saudí, Panamá, Eslovaquia, Malasia, Ecuador, Bielorrusia y Bulgaria han detectado entre 300.000 y 400.000 casos.  Por su parte, en el rango entre los 200.000 y los 300.000 casos están Kazajistán, Georgia, Nepal, Bolivia, Croacia, República Dominicana, Azerbaiyán, Túnez, Grecia, Irlanda, Dinamarca, Territorios Palestinos Ocupados, Kuwait, Moldavia, Costa Rica, Lituania y Eslovenia.  Por último, en el grupo entre los 100.000 y los 200.000 contagios se encuentran Egipto, Paraguay, Guatemala, Etiopía, Armenia, Honduras, Catar, Nigeria, Bosnia y Herzegovina, Libia, Venezuela, Omán, Birmania, Baréin, Albania, Kenia, Macedonia del Norte, Argelia y China.  China, el país en el que se originó la pandemia, contabiliza 101.518 contagiados y 4.839 víctimas mortales, tal y como concluye el balance de la universidad.",    "title": "La pandemia roza los 123 millones de contagios mundiales",    "url": "https://www.diariodeburgos.es/noticia/Z48D274DB-035D-3F84-BD65E0C09D8D90CB/202103/la-pandemia-roza-los-123-millones-de-contagios-mundiales"  }
{    "abstract": "La pandemia de Covid-19, y el desempleo que generó, empujó a muchas ... y Desigualdades en El Colegio de México (Colmex) señaló a La Jornada que ellas ...",    "authors": "Editorial Demos;Carolina Gómez Mena",    "image": "https://www.jornada.com.mx/theme/img/default.PNG",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "La pandemia de Covid-19, y el desempleo que generó, empujó a muchas mujeres a vender diversidad de productos en redes sociales. Son las emprendedoras actuales o popularmente llamadas nenis, por la forma amable de referirse a sus clientas, generalmente como “nenas”.  Carlos Alba Vega, coordinador del Seminario Permanente sobre Trabajo y Desigualdades en El Colegio de México (Colmex) señaló a La Jornada que ellas “pueden percibir más de lo que ganarían en un empleo formal”, pero advirtió que “la zanahoria del dinero inmediato hace perder de vista previsiones futuras, asuntos relacionados con el retiro. No generan un sistema de protección o seguridad social ni están en una agrupación que les permita cubrir riesgos presentes y futuros”.  Expuso que las nenis, y todos aquellos que se encuentran en las “economías populares”, están resolviendo una dificultad emergente. En sus estudios de campo sobre la “economía popular”, los entrevistados le han comentado que “yo no soy problema, el problema ya existía, yo estoy haciendo algo para resolverlo. Las personas tienen que inventar sus propios medios para sobrevivir”, por ejemplo, ahora ante el Covid-19.  “La economía popular no debemos verla como una desintegración o como el caos o anárquica, sino como un sistema que tiene la capacidad de integrar a personas que de otro modo estarían en la criminalidad o migrando.”  Esta semana, la Universidad Nacional Autónoma de México (UNAM) destacó que la “economía neni dinamiza el comercio digital en México”.  José Martínez Cortés, académico de la Facultad de Ciencias Políticas y Sociales, indicó que un estudio realizado por la UNAM arrojó que esta economía de autoempleo “arroja ventas por 9 millones 500 mil pesos diarios y millones de hogares tienen un ingreso por actividades de este tipo”.  Advierte que la mayoría trabajan jornadas de más de ocho horas, es una labor de todo el día y de toda la semana.  María Edith Pacheco Gómez, investigadora del Centro de Estudios Demográficos, Urbanos y Ambientales del Colmex, aseguró que el Covid-19 ahondó las diferencias que había entre hombres y mujeres en lo laboral, y manifestó en entrevista que las mujeres fueron más afectadas porque una mayor proporción laboraba en el sector de servicios, en hotelería y en restaurantes, entre otros de los que tuvieron que paralizar sus actividades desde el primer confinamiento .  A mediados de febrero pasado el Instituto Nacional de Estadística y Geografía dio a conocer los resultados de la Encuesta Nacional de Ocupación y Empleo, con cifras del cuarto trimestre de 2020, y señaló que la población económicamente activa (PEA) femenina fue la más afectada, con una disminución de 5 por ciento. La PEA masculina se redujo 1.7 por ciento en el mismo lapso.  Emilia, es ingeniera química, pero el Covid-19 la convirtió en neni. Ahora vende zapatos por Internet. “Tenía que hacer algo, no me iba a quedar de brazos cruzados, hay que comer”. Confía en que tras la pandemia, vuelva a lo suyo.  Tania elabora comida y la entrega a domicilio. Ella no quedó desempleada, pero su pareja sí, y emprendieron este negocio. Reparten por su colonia y consiguen clientes en el grupo de Facebook de la zona cercana a ellos.  Paulina vende chamarras y vestidos. Confesó que en persona no habría podido vender nada. “No se me daba, pero por redes sociales es diferente.  “Como no es persona a persona, pierdes el miedo”. Las nenis han sido tendencia e Twitter, con elogios por sus éxitos económicos.",    "title": "Con ventas en redes sociales, mujeres palían el revés ...",    "url": "https://www.jornada.com.mx/notas/2021/03/21/politica/con-ventas-en-redes-sociales-mujeres-palian-el-reves-economico/"  }
{    "abstract": "En septiembre de 2020, el padre de Carlos Sesma murió por Covid-19, ... que no podrá recibir el apoyo de 11 mil 460 pesos que brinda el gobierno de México.",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/21/carlos_cesma_apoyo_covid-19_123842615.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "En septiembre de 2020, el padre de Carlos Sesma murió por Covid-19, la familia cuenta con la prueba PCR, así como con placas de tórax y demás información clínica, pero el acta de defunción indica “neumonía atípica, trombosis venosa profunda y falla cardíaca”, por lo que el Sistema Nacional para el Desarrollo Integral de las Familias (SNDIF) determinó que no podrá recibir el apoyo de 11 mil 460 pesos que brinda el gobierno de México.  “Estimado ciudadano: agradecemos que se haya puesto en contacto con nosotros para los temas relacionados al apoyo para gastos funerarios a familiares de personas fallecidas por la enfermedad Covid-19. Se revisó el acta de defunción emitida por el Registro Civil, la cual menciona como causas de muerte ‘neumonía atípica, trombosis venosa profunda, falla cardíaca’, por lo que su solicitud fue rechazada”.  En respuesta a EL UNIVERSAL, el organismo indicó que a la fecha se han rechazado más de 96 mil solicitudes y entre los principales motivos se encuentra que “la causa de muerte no es válida”; en aquellos casos en donde el acta de defunción no contenga que el fallecimiento fue a consecuencia de coronavirus —o relacionado con éste en cualquiera de sus variantes— confirmado, probable o sospechoso, la ayuda económica no podrá ser entregada.  También lee: Ante demanda, ponen a la venta ataúdes de cartón  Sesma hijo es abogado de profesión y dirige una organización no gubernamental en defensa de los derechos humanos, debido a que 2 mil 719 mexicanos se acercaron para pedirle asesoría porque no accedían al apoyo de gastos funerarios brindados por el gobierno. Ante la alta demanda, él decidió comprobar de primera mano que hay parcialidad al resolver el apoyo, puesto que su papá falleció de Covid y no le dieron la ayuda económica.  “Primero, es una pena que lancen esta plataforma y que den por hecho que todas las personas que lamentablemente perdieron a un familiar por una complicación del virus tienen acceso a una computadora con conexión a internet para poder ingresar a la plataforma; segundo, los lineamientos tengan esta trampa de las palabras exactas que debe contener el acta de defunción porque, aunque yo tengo los resultados de la prueba PCR, las placas de mi papá en donde dice que tiene el virus, en el acta de defunción dice neumonía atípica y por eso el DIF resolvió que no soy acreedor al apoyo”.  Adrián Sol también compartió que, aun cuando cuenta con la prueba que el Instituto Mexicano del Seguro Social (IMSS) le realizó a su papá en la que se indica que fue positivo al SARS-CoV-2, como el acta de defunción de su padre dice “neumonía atípica”, no se le acreditó el apoyo.  También lee: Iztapalapa otorgará subsidios para 472 servicios funerarios por Covid-19  “Puro atole con el dedo de este gobierno, tenemos el informe de resultados de la prueba de mi papá en donde dice que es positivo al virus, pero a la hora de ingresar los datos en la plataforma de Deudos Covid, de inmediato se rechaza el trámite porque la causa de muerte no es válida”, critica.  Víctor González perdió a su esposa Claudia en diciembre pasado; para el día 14 tuvo fiebre y dolor de cabeza; el 17 le confirmaron que era positiva en un kiosco ubicado en la alcaldía Benito Juárez; en menos de una semana los niveles de oxigenación bajaron a 80% y debido a la saturación de los hospitales en la capital un médico particular la asistió en su hogar. Al final, murió. Pero en el acta no aparece explícitamente la muerte por Covid.  “Es posible que haya errores de codificación”, resaltó.",    "title": "‘Causa de muerte es neumonía atípica; su solicitud fue negada’; familias se quejan por app de apoyos | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/causa-de-muerte-es-neumonia-atipica-su-solicitud-fue-negada-familias-se-quejan-por-app-de"  }
{    "abstract": "... el empleo, que cayó 32 por ciento ante la pandemia de coronavirus. ... En la propuesta de MPI México se indica que si una entidad se encuentra en rojo en el ...",    "authors": "Roberto Valadez",    "image": "https://www.milenio.com/uploads/media/2021/03/19/turismo-de-reuniones-araceli-lopez_0_0_1201_748.jpg",    "metadata": "Milenio.com, hace 3 horas",    "publish_date": "21-03-2021",    "text": "Roberto Valadez  Derivado de una incipiente apertura de los congresos y convenciones en algunas entidades del país y una perspectiva de reinicio en otras, el Consejo Mexicano de la Industria de Reuniones (Comir) redujo la pérdida de ingresos a 36 por ciento en 2021, de un panorama previo con una caída de 46 por ciento.  En entrevista con MILENIO, Jaime Salazar, presidente de Comir, informó que en Baja California Sur, Nuevo León, Jalisco, Campeche y Quintana Roo ya se tiene autorización para llevar a cabo eventos, lo cuales ya se han ido realizado; además, en Zacatecas se está dando una “incipiente” reactivación.  El directivo explicó que esta reducción en las pérdidas que tendrá el sector este año se debe a que ya han empezado a darse eventos, cambian las encuestas de opinión y se piensa que el impacto puede ser menor.  Pese a este mejor escenario, Salazar señaló que la caída en ingresos se compara con la de 2020, que registró un desplome de 58 por ciento, por lo que aún la situación de la industria es muy complicada.  Ante esto, la asociación de turismo de reuniones MPI (Meeting Professionals International) ha pedido de manera formal a la Secretaría de Turismo (Sectur) una apertura a escala nacional del sector, para así reducir las pérdidas y recuperar el empleo, que cayó 32 por ciento ante la pandemia de coronavirus.  El organismo empresarial afirmó que se tienen los protocolos de sanidad adecuados para llevar a cabo congresos y convenciones en el país, los cuales han sido presentados ante la Sectur.  En la propuesta de MPI México se indica que si una entidad se encuentra en rojo en el semáforo epidemiológico, su aforo para espacios cerrados será de 30 por ciento, mientras que en abiertos de 50 y no se permitirá el ingreso a personas vulnerables: niños menores de 10 años, mujeres embarazadas y gente con enfermedades crónicas.  Si la entidad cambia a semáforo naranja, el quórum permitido será de 50 por ciento en espacios cerrados y abiertos con un horario de 6 de la mañana a 10 de la noche, mientras que en amarillo será de 80 y ciento por ciento, respectivamente.  El presidente de Comir comentó que la apertura de la industria de reuniones con los protocolos adecuados es necesaria dado que el agotamiento de las compañías es mayúsculo, ya que 92 por ciento de ellas son pequeñas y medianas empresas (pymes).  El directivo indicó que este escenario ha llevado a que tan solo en Ciudad de México ya hayan cerrado 72 empresas, mientras que a escala nacional son aproximadamente 432.  Salazar afirmó que el gobierno federal no los ha tomado en cuenta para los procesos de reactivación de la economía, a pesar de que cuentan con los protocolos sanitarios adecuados para evitar contagios.  “Desde noviembre del año pasado, nosotros teníamos listos los protocolos. A pesar de los semáforos rojos pudimos haber abierto en todo el país, porque lo que nosotros hacemos no son eventos masivos, como conciertos; son reuniones de negocios donde sabemos quienes son las personas que vienen, de donde vienen y después podemos saber adonde regresan. En ese sentido, podríamos tener acciones rápidas para tratar de aislar cualquier foco de infección”, comentó el presidente de Comir.  Jaime Salazar informó que a pesar de las gestiones hechas ante el gobierno federal no existe fecha para una reapertura a escala nacional del sector; sin embargo, “hay consenso de que se debe abrir a la brevedad, ya que el agotamiento financiero no es soportable”.  Por su parte, MPI México consideró que es posible reactivar este sector sin arriesgar la salud de las personas; además, buscará con la Sectur el mejor planteamiento para tener un reinicio adecuado y sin contagios.  lvm",    "title": "Turismo de reuniones mejora expectativas de recuperación",    "url": "https://www.milenio.com/negocios/turismo-reuniones-mejora-expectativas-recuperacion-covid-19"  }
{    "abstract": "Cerca de las 03:00 horas de este 20 de marzo -hora del centro de México- ... año, pues al igual que en el 2020, debido a la pandemia por COVID-19 las zonas ...",    "authors": "De Marzo De",    "image": "https://www.infobae.com/new-resizer/UDwdilZN6oOGiZGE9HxrZe1uvX8=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AHPBYSLGVJHNDO7FGXPPECK4WM.jpg",    "metadata": "infobae América, hace 3 horas",    "publish_date": "21-03-2021",    "text": "En la pirámide de Kukulcán en Chichen Itzá se visualiza un juego de luces y sombras que simula una serpiente, relacionada a Quetzalcóatl, bajar de las escalinatas (Foto: Fb / Chichen Itzá México)  Cerca de las 03:00 horas de este 20 de marzo -hora del centro de México- ocurrirá el equinoccio de primavera. Este fenómeno astronómico marcará el fin del invierno y la llegada de días más soleados.  En esta fecha ocurre un evento astronómico especial, pues la duración del día y la noche es prácticamente en todo el mundo (12 horas), de ahí su nombre que deriva del latín aequinoctium, que significa “noche igual”.  A diferencia del solsticio, cuando el sol se encuentra en su punto más inclinado y dura más la noche, en el equinoccio el sol alcanza su punto más alto en el cielo, colocándose sobre el plano del ecuador de la tierra, y por ello hay una mayor presencia de luz durante la temporada.  Durante el equinoccio el sol alcanza su punto más alto en el cielo (Foto: Jovani Pérez/Infobae México)      ¿Por qué la gente recarga energía en esta fecha y es un día especial?  Si bien en todas las partes del mundo significa el cambio de estación a través de un fenómeno astronómico, en México tiene una relevancia mayor al contar con rituales tradicionales.  Por ejemplo, en esta fecha es común que las personas se reúnan en las principales zonas arqueológicas del país para “recargarse de energía”.  Por ejemplo, en Chichén Itzá, Yucatán, se encuentra la pirámide de Kukulcán, la cual atrae a muchos turistas porque durante equinoccio se produce un juego de luces y sombras que simula a una serpiente emplumada, deidad maya equivalente a Quetzalcóatl, bajar del recinto.  En El Castillo (Pirámide de Kukulcán) los turistas no pueden subir (Foto: Mauricio Marat/ INAH)  El mito cuenta que fueron los itzaes, fundadores de la ciudad, que a partir de su conocimiento arquitectónico y de ingeniería diseñaron la pirámide de tal modo que cada 21 de marzo y 21 de septiembre se pueda observar el descenso de la serpiente emplumada.  Sin embargo, el Instituto Nacional de Antropología e Historia (INAH), señala que “la proyección solar serpentina que recorre la alfarda norte de El Castillo, en Chichén Itzá, durante los equinoccios de primavera y de otoño, y que atrae a miles de visitantes a la zona arqueológica yucateca, es, en realidad, un mito arqueoastronómico reciente, pues las referencias más antiguas sobre este fenómeno óptico no van más allá de los años 30 del siglo XX”.  No obstante, es un hecho que durante estas fechas se pueda observar el evento visual, que con el paso de las horas, simula que la sombra de la escalinata desciende por toda la construcción, coincidiendo con la cabeza del Quetzalcóatl que está en la parte baja.  Kukulcán suele ser muy visitado durante el equinoccio de primavera y otoño (Foto: Pixabay)  Por otro lado se encuentra Teotihuacán, que también recibe innumerables visitantes que desean llenarse de energía durante el “Fuego nuevo”, así como para hacerse “limpias” con chamanes que ofrecen sus servicios.  Uno de sus características es que quienes acuden van vestidos de blanco, y suben hasta la pirámide del sol para “recargarse” de luz.  ¿Los mayas y mexicas también hacían estos rituales?  Aunque estas prácticas se han hecho tradición, están ligadas al “New Age”, que surgió en los años 70 en Estados Unidos e intenta reconectar con los orígenes de la naturaleza, la libertad, el amor y la paz, y no con el antepasado prehispánico.  Cientos de personas acuden vestidas de blanco a Teotihuacán para \"recargar energía\" (Foto: AP/Rebecca Blackwell)  De acuerdo con Rosalba Delgadillo, en su artículo El equinoccio de primavera: mitos y realidades, señala que en la época prehispánica no se hacía ninguno de estos rituales adoptados en la época moderna.  La especialista señala que, si bien marzo era un fecha especial, es porque llegaba la “renovación de la tierra” (Tlacaxipehualixtli), con ceremonias religiosas que anunciaban el renacimiento de la naturaleza y el comienzo de los trabajos agrícolas. Y con la finalidad de que los dioses, halagados, propiciaran ricas cosechas y no hubiera desastres naturales, ofrecían el corazón de guerreros tomados en guerra, a quienes posteriormente desollaban.  Xipe-Totec (Nuestro Señor el Desollado), era el dios al que se le hacían ofrendas que duraban 20 días para una buena temporada de primavera. Además, los restos de los sacrificados que era lanzados a la muchedumbre, aglomerada en la plaza, eran utilizados para hacer pozole (potzolli).  En la época prehispánica no se hacía ningún ritual de \"energía\" pero sí de sacrificios para que los dioses trajeran una buena temporada (Foto: REUTERS/Henry Romero)  De tal modo, la especialista señala que es poco factible que las personas acudan en estas fechas para “revivir nuestras tradiciones” y que las quieran “experimentar en vivo y a todo color”.  Por otro lado, se encuentra el desgaste que tienen los recintos arqueológicos al recibir mucha gente, además de en algunos se llevan a cabo eventos con luces y sonido que terminarían por dañar los espacios.  No obstante, lo anterior cambiará en este año, pues al igual que en el 2020, debido a la pandemia por COVID-19 las zonas arqueológicas estarán cerradas, principalmente porque atraen a muchos turistas y una de las principales medidas sanitarias para evitar la propagación de la enfermedad es el distanciamiento social.  Así es como la pandemia podría ser benéfica para las pirámides, además de que podría ayudar a que las personas conozcan el verdadero pasado de lo que ocurría durante el equinoccio.  SEGUIR LEYENDO:    ",    "title": "Equinoccio de primavera en México: de la serpiente que desciende de una pirámide a los rituales",    "url": "https://www.infobae.com/america/mexico/2021/03/21/ceremonias-rituales-de-energia-y-la-serpiente-descendiendo-en-chichen-itza-los-eventos-que-hacen-especial-el-equinoccio-de-primavera-en-mexico/"  }
{    "abstract": "México logra un día sin muertos por la enfermedad COVID-19. La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/-3DIHTCtPAkyvbfw2_742OEF0XM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/B33IDMVBBNC5PNNZSXZBA34HDY.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Puebla hay un total de 75.934 personas contagiadas por COVID-19 desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, han fallecido 9.769 personas como consecuencia de la enfermedad desde el comienzo de la pandemia y en el último día no se han certificado nuevas muertes en el territorio.  México logra un día sin muertos por la enfermedad COVID-19  La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por el avance del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 personas fallecidas, la región con las cifras más elevadas en este momento.  Estado de México, con 228.582 contagios y 30.579 fallecidos.  Guanajuato, con 125.233 contagios y 9.707 fallecimientos.",    "title": "Puebla reporta 75.934 contagios y 9.769 fallecimientos desde el inicio de la pandemia",    "url": "https://www.infobae.com/america/agencias/2021/03/21/puebla-reporta-75934-contagios-y-9769-fallecimientos-desde-el-inicio-de-la-pandemia/"  }
{    "abstract": "La casa está en el fraccionamiento Valle de las Alamedas, en Acolman, una zona suburbana a más de dos horas de la Ciudad de México. Una pequeña reja de ...",    "authors": " ",    "image": " ",    "metadata": "Reforma, hace 3 horas",    "publish_date": " ",    "text": " ",    "title": "Sobreviven al Covid... y al hacinamiento",    "url": "https://www.reforma.com/sobreviven-al-covid-y-al-hacinamiento/ar2147630"  }
{    "abstract": "Guadalajara: larga espera de miles por una vacuna contra el Covid-19 ... ¿Por qué no lo hizo por orden alfabético como en la Ciudad de México y otros lugares ...",    "authors": "Editorial Demos;Juan Carlos G. Partida",    "image": "https://www.jornada.com.mx/2021/03/21/fotos/021n1est-1.jpg",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "Guadalajara, Jal., Al amanecer de este sábado por lo menos 10 mil personas de 60 años o más hacían filas en los nueve puntos de vacunación instalados en Guadalajara para recibir una dosis contra el Covid-19. Además, había una fila de más de cinco kilómetros en el puesto exclusivo para inoculación para quienes llegaran en automóviles, en el campus de Arquitectura de la Universidad de Guadalajara (UdeG). Desde la noche del miércoles algunos soportaron el frío, la falta de sanitarios y agua.  Lo anterior, debido a mensajes contradictorios de las autoridades, pues esperaron hasta ayer para iniciar la inmunización, pese a que el gobierno federal entregó 80 mil dosis de Pfizer a inicios de semana. También las autoridades anunciaron que se vacunaría por orden alfabético y luego el gobernador de Movimiento Ciudadano, Enrique Alfaro precisó que sería de forma general.  La capital jalisciense, octava ciudad más poblada del país y centro de la pandemia en el estado con 4 mil 258 muertes por Covid-19 de las 11 mil 120 que han ocurrido en todo Jalisco (38.2 por ciento), parecía dirigirse a un colapso, luego de que el gobernador Alfaro anunció desde el miércoles los nueve puntos de vacunación y dijo que a los adultos mayores se les atendería conforme llegaran, por lo que miles de inmediato se dirigieron a apartar lugar.  La mayoría de personas debieron sortear la espera a la intemperie, con cobijas, en sillas o bancos de plástico, tiendas de campaña o lonas improvisadas para protegerse del sol, de los más de 30 grados de temperatura, o cubrirse el sereno de la noche, pero a la vez se organizaron para llevar un orden y asegurar el lugar apartado.  En Guadalajara se aplica un primer lote de 80 mil vacunas y según el Instituto Nacional de Estadística y Geografía aquí habitan 238 mil personas de más de 60 años, lo que también contribuyó a la fiebre por apartar un lugar. Alfaro ha escrito en redes sociales que espera “que el gobierno federal siga enviando vacunas para nuestro personal de salud y las personas mayores de Jalisco”.  El viernes finalmente llegó personal del ayuntamiento de Guadalajara para poner carpas, algunos baños públicos y repartir agua entre la agobiada ciudadanía que ya tenía uno o dos días formada. Pero el mal principal ya estaba hecho: la aglomeración sin sana distancia, las largas jornadas de espera de adultos mayores que en algunos casos –por no tener quién los ayude– iban solos, usando andaderas, bastones o en sillas de ruedas.  Con todo, ayer, el mandatario escribió en sus cuentas de redes sociales: “Los nueve puntos de vacunación contra el Covid-19 para personas mayores de 60 años de Guadalajara pudieron arrancar sin contratiempos y avanzan con fluidez gracias a miles de voluntarios, al gobierno estatal y municipal que se sumaron para ayudar al Plan Nacional de Vacunación. No ha sido fácil, pero hasta las 11 de la mañana ya se habían aplicado más de 5 mil dosis, de las 19 mil contempladas para este sábado”.  En las mismas redes sociales y en respuesta, usuarios cuestionaron la falta de organización, haber dejado tanto tiempo sin atender a la gente que esperaba y haber quitado la prelación alfabética.  “Gobernador: ¿con qué cara anuncia que todo va bien, si la gente se tuvo que formar desde el jueves día y noche para ver si les tocaba vacuna? ¿Por qué no lo hizo por orden alfabético como en la Ciudad de México y otros lugares de México? ¿Por qué Claudia Sheinbaum sí puede y usted no?”, señalaba una respuesta al comentario de Alfaro.  Otro usuario preguntó al mandatario: “¿Por qué tener a la gente mayor formada tanto tiempo? ¿A usted le gustaría tener a sus papás ahí 48 horas, qué le pasa, es usted nuestro apoyo o nuestro enemigo?”.  Donde hubo una fila mayor, porque se hizo a bordo de automóviles, fue en la UdeG, pero 170 estudiantes voluntarios, 73 trabajadores y 130 personas de dependencias estatales y federales se integraron e hicieron que la fila fluyera con rapidez.",    "title": "Guadalajara: larga espera de miles por una vacuna contra el ...",    "url": "https://www.jornada.com.mx/notas/2021/03/21/estados/guadalajara-larga-espera-de-miles-por-una-vacuna-contra-el-covid-19/"  }
{    "abstract": "... de llegar una tercera oleada de contagios por Covid-19, para entonces todos ... de México o mayores de 60 años va a bajar la mortalidad por Covid en un 80 ...",    "authors": "",    "image": "https://i0.wp.com/lucesdelsiglo.com/wp-content/uploads/2021/03/Quieren-conservadores-seguir-r_1308675.gif?fit=1200%2C675&ssl=1",    "metadata": "Luces del Siglo, hace 4 horas",    "publish_date": "21-03-2021",    "text": "El Presidente Andrés Manuel López Obrador arremetió ayer en Oaxaca contra los conservadores, quienes dijo, quieren conservar privilegios.  BENITO JIMMÉNEZ / AGENCIA REFORMA  TUXTEPEC, EDOMEX.- El Presidente Andrés Manuel López Obrador arremetió ayer en Oaxaca contra a sus opositores, quienes dijo, quieren conservar los privilegios, la corrupción y la robadera.  “Hay quienes no están de acuerdo con lo que se está haciendo, siempre ha sido así en la historia, no es nada nuevo. Siempre ha habido liberales y conservadores, y entonces los conservadores, como su nombre lo indica, quieren conservar”, expuso.  “¿Y qué cosa es lo que quieren conservar? Pues los privilegios, quieren que siga lo mismo de antes ¿Y qué es lo mismo antes? La corrupción, la robadera, el que unos cuantos se beneficien con lo que es de todo el pueblo; entonces, no quieren perder los privilegios y por eso se oponen”, lanzó durante la entrega de instrumentos musicales a bandas regionales.  En ese evento, el tabasqueño confió además que, de llegar una tercera oleada de contagios por Covid-19, para entonces todos los adultos ya estén vacunados en abril.  “Por eso andamos apurados terminando de vacunar, o para vacunar pronto a todos los adultos mayores, por si se nos viene otra oleada, porque ya van dos. Esto empezó el año pasado, en febrero-marzo, se fue arriba, bajó, septiembre, octubre, luego volvió a subir y se fue hasta arriba en diciembre y enero, y ahorita está bajando, pero no nos debemos de confiar, ahora es vacunar y vacunar para evitar que venga una tercera ola”, dijo.  “Y si viene una tercera ola, que nos agarre vacunados a todos”, lanzó.  Aseguró que el Gobierno federal cuenta con contratos para que se pueda vacunar a todos los ciudadanos y sin influyentismos.  “Sin influyentismo, es cuando le toque, le corresponde a cada uno, parejo todo. Ya empezamos y casi terminamos de vacunar a todos los médicos, a las enfermeras, a los trabajadores de la salud que están en los hospitales Covid para protegerlos, y luego ya empezamos a vacunar a los adultos mayores, ancianos respetables, porque de acuerdo con la recomendación de los médicos, si vacunamos a todos los adultos de México o mayores de 60 años va a bajar la mortalidad por Covid en un 80 por ciento”, planteó.  Te puede interesar: La temporada crítica de incendios y el SOS a Conafor  Comparte esto: Twitter  Facebook  WhatsApp  ",    "title": "Quieren conservadores seguir robadera.- AMLO – Luces del ...",    "url": "https://lucesdelsiglo.com/2021/03/21/quieren-conservadores-seguir-robadera-amlo-nacional/"  }
{    "abstract": "Actualmente, en Campeche hay un total de 8.803 personas con coronavirus ... La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ...",    "authors": "Newsroom Infobae;De Marzo De",    "image": "https://www.infobae.com/new-resizer/FDvXspWvCud0m5f6Q5vb7X-l47Q=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/A3EB53SVTBEXTNKTQCQPMD3GBE.png",    "metadata": "Infobae.com, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Narrativa | domingo, 21 de marzo de 2021  Actualmente, en Campeche hay un total de 8.803 personas con coronavirus desde el primer positivo, según los últimos datos oficiales correspondientes al 21 de marzo.  En total, hay 1.083 fallecidos en la región como consecuencia de la enfermedad desde el comienzo de la pandemia y no se han certificado nuevas muertes este domingo.  México no registra ninguna muerte por COVID-19 en el último día  La COVID-19 deja ya 2.193.639 casos de contagio en México, con 262.723 de ellos actualmente activos y 197.827 fallecidos, según los últimos datos correspondientes al 21 de marzo. Además, un total de 1.733.089 personas ya se ha recuperado desde que se produjo el primer contagio en el país.  Lugares más afectados del país  Las regiones de México que están viéndose más afectadas por el avance del coronavirus son:  Ciudad de México, con 594.301 contagios y 29.701 personas fallecidas, la más afectada del país en este momento.  Estado de México, con 228.582 contagios y 30.579 fallecidos.  Guanajuato, con 125.233 contagios y 9.707 muertos.",    "title": "Campeche reporta 8.803 casos y 1.083 fallecimientos desde el inicio de la pandemia",    "url": "https://www.infobae.com/america/agencias/2021/03/21/campeche-reporta-8803-casos-y-1083-fallecimientos-desde-el-inicio-de-la-pandemia/"  }
{    "abstract": "... esta vez se difunde de manera digital por la pandemia del Covid-19 que aún ... la Zona Arqueológica, que es orgullo de Tula Hidalgo y de México” indicó.",    "authors": " ",    "image": " ",    "metadata": "El Sol de Hidalgo, hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Con éxito, festival cultural a distancia",    "url": "https://www.elsoldehidalgo.com.mx/local/regional/con-exito-festival-cultural-a-distancia-6500838.html"  }
{    "abstract": "México supera la barrera de las 5,5 millones de dosis de la vacuna contra el coronavirus administradas. \"A finales de abril vamos a tener vacunados a todos los ...",    "authors": "",    "image": "https://img.lasexta.com/clipping/cmsimages01/2021/03/21/912CB5AE-ACDA-48D3-903C-CDBC2D6FA098/27.jpg",    "metadata": "LaSexta, hace 1 hora",    "publish_date": "21-03-2021",    "text": "Castilla y León suma 142 nuevos casos confirmados de COVID-19, lo que sitúa la cifra global hasta la fecha en 215.281, al tiempo que registra siete nuevas víctimas mortales, todas ellas en hospitales, así como un total de 27.681 altas médicas, de ellas 16 nuevas, según los datos ofrecidos por la Consejería de Sanidad. Las estadísticas publicadas este domingo registran siete fallecimientos en los hospitales de la Comunidad, lo que eleva hasta 5.523 la cifra total de defunciones en estos centros. Los brotes activos actualmente en el conjunto de la Comunidad son 245, quince menos que en el anterior parte, y los casos positivos a ellos vinculados ascienden a 1.590.",    "title": "Vacuna COVID-19 | Vacunación con AstraZeneca en España y medidas por coronavirus, en directo",    "url": "https://www.lasexta.com/noticias/nacional/vacuna-covid19-vacunacion-astrazeneca-espana-medidas-coronavirus-directo_202103216056ef68f992530001f660bc.html"  }
{    "abstract": "Cd. de México (21 marzo 2021).- Hasta enero, al menos 3 mil 500 trabajadoras sexuales habían combatido la Covid-19 usando un sola receta y con ayuda de ...",    "authors": " ",    "image": " ",    "metadata": "El Norte.com, hace 3 horas",    "publish_date": " ",    "text": " ",    "title": "Comparten trabajadoras sexuales receta para Covid",    "url": "https://www.elnorte.com/comparten-trabajadoras-sexuales-receta-para-covid/ar2147798"  }
{    "abstract": "... en el municipio de Nezahualcóyotl, en la vacunación contra COVID-19 para ... virus SARS-CoV-2, en el Estado de México se ha alcanzado una cifra récord, ...",    "authors": "Redacción Uno Tv;Estado De México",    "image": "https://www.unotv.com/uploads/2021/03/vacunas-edomex-020611.jpg",    "metadata": "Uno TV Noticias, hace 6 horas",    "publish_date": "21-03-2021",    "text": "Las autoridades señalaron que la vacunación se ha agilizado al incorporar la modalidad vehicular. FOTO: Cortesía.  Como resultado de la coordinación entre autoridades de los tres órdenes de gobierno, en el municipio de Nezahualcóyotl, en la vacunación contra COVID-19 para adultos mayores de 60 años, se aplicaron un total de 32 mil 003 dosis durante el primer día de servicio.  Las autoridades señalaron que la vacunación se ha agilizado al incorporar la modalidad vehicular.  Der los más de 32 mil vacunados, 10 mil 666 vacunas se suministraron en módulo instalado en el Centro Deportivo Ecológico “Ciudad Jardín” y en la Facultad de Estudios Superiores (FES) Aragón, de Universidad Nacional Autónoma de México (UNAM).  Estos espacios permiten un mejor desplazamiento y una mayor comodidad en el acceso, aplicación y observación de las personas mayores.  Las autoridades señalaron que a casi tres meses de iniciar el Plan Nacional de Vacunación contra el virus SARS-CoV-2, en el Estado de México se ha alcanzado una cifra récord, resultado de una estrecha relación y comunicación entre Gobierno federal y las autoridades estatales y municipales.  Agilizan vacunación en Nezahualcóyotl con modalidad vehicular y aplican 32 mil dosis en el primer día de servicio  Imponen cifra récord en el #Edoméx, resultado de la estrecha comunicación entre los tres órdenes de gobierno.  Más detalles https://t.co/iRkI8PhNZq pic.twitter.com/H6mCG5VqK0 — Salud Edoméx (@SaludEdomex) March 20, 2021  La atención a la población de Nezahualcóyotl se mantiene en seis módulos, en un horario de 09:00 a 17:00 horas y el servicio este domingo 21 de marzo será para los adultos cuyo apellido paterno inicie con la letra K a la Ñ; el lunes 22 de marzo, de la letra O a la T; martes 23 de marzo, de la letra U a la Z y el miércoles 24 de marzo se vacunará a todos los adultos mayores que no hayan podido asistir en los días anteriores.  Los requisitos para poder ser vacunado en Nezahualcóyotl son: presentar el registro del portal https://mivacuna.salud.gob.mx/ y una identificación oficial (credencial del INE o del INAPAM), así como una copia impresa de la CURP. Si en la identificación oficial no aparece su dirección, deben mostrar además de la CURP impresa una constancia domiciliaria reciente.  Los módulos de vacunación se ubican en:  Unidad Administrativa Zona Norte (Avenida Central calle 35 s/n esquina Avenida 6, col. Campestre Guadalupana)  Explanada del Palacio Municipal  Deportivo Nezahualcóyotl (Calle San Esteban esquina con calle Sara García, col. Ampliación Vicente Villada)  Preparatoria de la Comunidad incorporada a la UAEM (Condesa, calle Aviación Civil, col. Gral. Vicente Villada).  Además en “Ciudad Jardín” y en la FES Aragón, en modalidad vehicular  Las autoridades llaman a los asistentes a mantener las medidas preventivas del uso de cubrebocas, gloggles o careta, además de mantener la sana distancia, acudir desayunados, así como llevar agua y medicamentos en caso de tener tratamiento. Además, se pide evitar compartir información imprecisa, por lo que se pide únicamente consultar sitios oficiales de los gobiernos federal, estatal y municipal.",    "title": "En Nezahualcóyotl vacunan a más de 32 mil adultos mayores en primer día de aplicación",    "url": "https://www.unotv.com/estados/estado-de-mexico/vacunan-a-32-mil-adultos-mayores-en-nezahualcoyotl/"  }
{    "abstract": "La información oficial sobre Covid-19 del Estado de México muestra que el 1 de mayo de 2020, el municipio de San Mateo Atenco reportaba 6 casos de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/21/whatsapp_image_2021-03-19_at_16.26_123833725.jpeg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "“Escucho las campanas y me pregunto: ¿Y ahora quién se murió?” En los pueblos, quienes tocan las campanas de las parroquias llevan cuenta del número de fallecimientos por barrio. Entre otras labores, ellos anuncian la muerte. Por el Covid-19, las ceremonias religiosas se suspendieron, pero se incrementó su trabajo de doblar las campanas para dar a conocer los decesos.  Mientras la gente estaba en confinamiento, desde sus casas podían escuchar el sonido que da a conocer el luto. Desde hace ocho años, Lino Peña Nova trabaja en la parroquia de San Miguel Arcángel que está en el municipio de San Mateo Atenco, en el Estado de México. Mientras estuvo cerrado el templo, él se quedó a resguardar el lugar. En la pandemia, Lino ha tenido que doblar las campanas para despedir a familiares y amigos.  “El caso que tengo más en mente fue el de la familia Piña; empezó con los síntomas el yerno, después su suegro, luego la esposa y la nuera, y así sucesivamente se fueron contagiando. Se murieron seis personas de la misma familia. Ahí empezamos a ver que venía el problema muy fuerte”, recuerda.  También lee: Por Covid-19, Arquidiócesis de México prohíbe celebraciones en Semana Santa  El hermano de Lino trabaja en la parroquia de la Inmaculada Concepción, en el mismo municipio. Marco Peña Nova lleva 20 años al servicio de la iglesia.  La razón por la cual los hermanos escogieron esta vocación es porque su padre era sacristán, pero enfermó, le detectaron agua en los pulmones y pidió a Marco que se hiciera cargo de su puesto mientras se recuperaba, pero eso no ocurrió, su padre falleció al poco tiempo. Ahora Marco se encarga del mantenimiento de la parroquia.  “Fue en mayo cuando la situación estuvo más difícil, porque mucha gente no creía, entonces no se cuidaron y hubo muchos muertos. Cuando vieron los casos se preocuparon por protegerse. En esta pandemia nosotros no descansamos, diario tocaba, todas las semanas. La gente llegaba y me preguntaba: ‘¿Quién falleció?’”, cuenta Marco.  “Se dobla cuando están velando, y cuando van al sepelio se doblaban dos veces por difunto, pero cuando se incrementó el número de muertos decidimos solamente tocar una sola vez”. Por teléfono le avisaban a Marco de las personas que habían perdido la vida.  “No quiero recordar el número de campanadas que di en el año. Ahora siguen sonando los toques de duelo y aun así, pasas por las calles y aún puedes ver personas sin cubrebocas”, lamenta.  La información oficial sobre Covid-19 del Estado de México muestra que el 1 de mayo de 2020, el municipio de San Mateo Atenco reportaba 6 casos de contagio, pero ningún deceso.  También lee: Piden en Edomex mantener medidas sanitarias durante Semana Santa para evitar Covid-19  El 20 de mayo registró sus dos primeras defunciones por el virus. Para junio eran 192 los contagiados y 38 los muertos por coronavirus.  En julio las cosas se complicaron para los habitantes del municipio, los dobleces de campana se hicieron continuos y anunciar la muerte se volvió rutinario y doloroso para quienes las tocaban.    Lino Peña Nova es el encargado de la iglesia de Santa María Magdalena, en San Mateo Atenco.    La actividad principal de San Mateo Atenco es la venta y fabricación de calzado, pero con el confinamiento, los mercados de zapatos cerraron y los trabajadores pararon su producción.  El 1 de enero de este año, el municipio reportó 746 contagiados y 109 fallecidos. Al 26 de febrero eran 840 casos y 147 defunciones. Para marzo, la localidad seguía sumando decesos.  En el Estado de México, Ecatepec es el municipio que mantiene un alto número de casos positivos y fallecimientos por el virus; le siguen Toluca, Naucalpan, Chalco y Nezahualcóyotl.  “Ya a estas fechas no me gusta doblar las campanas. Mucha gente me dice que ya no doble. Me dicen: ‘Aparte de que hace la campanada triste, yo nada más estoy pensando: ¿Y ahora quién se murió?’”, narra Antonio Bolaño, quien está a cargo de la iglesia de Santa María Magdalena, en Atenco.  “En el mes de febrero, durante 10 días estuve tocando las campanas diario. ¿Se incrementó mi chamba? No tanto, pero sí se incrementó el miedo afuera porque yo estaba haciendo mi chamba. La gente está asustada; en lo personal yo creo que la mitad es miedo y la otra es la enfermedad”, dice.  También lee: A un año de la pandemia por Covid-19; Iglesia hace un llamado a no ser egoístas  “Mi vecina de Buenavista murió de Covid y su hijo también. Ella falleció a las 12 de la madrugada y su hijo a las 2. Fue su hija la que vino a pedirme que doblara las campanas. En Calzada del Panteón vivía un señor que desde hace dos años venía todos los miércoles a la 1 de la tarde y se quedaba hasta las 2 orando. De pronto Benito dejó de venir. Una tarde me dijeron que doblara las campanas. Murió Benito por Covid”, relata.  La importancia de hacer sonar las campanas es con el fin de informar a la población. “Las campanas son emblemáticas a lo largo de la historia. En cuestiones personales, tiene importancia porque de lo contrario la gente no se entera. Estamos en una sociedad en la que no nos interesa el que vive junto, ni enfrente, ni el del otro lado (...) Yo doblo las campanas y la gente viene a preguntarme quién falleció, en ocasiones son conocidos de vista o comadres, así que les llevan veladoras o flores. El hecho de doblar se convierte más en una cuestión informativa, pero también representa que hay duelo en una casa y se hace un llamado a la comunidad para acompañarla”.  Al cancelarse las ceremonias de cuerpo presente, las personas sólo deseaban que se doblaran las campanas.  Existe una gran diferencia entre doblar y replicar las campanas, la primera es lenta y representa el luto, mientras que la otra es un llamado de celebración. Ahora que se reabrieron las iglesias, la gente solicita misa para sus difuntos.",    "title": "“¿Por quién doblan las campanas?”: pueblos las usan para anunciar muertes | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/por-quien-doblan-las-campanas-pueblos-las-usan-para-anunciar-muertes"  }
{    "abstract": "“Tuvo un paro cardiaco, pero la policía de Montreal determinó que también fue posible sospechoso de Covid-19”, indicó. El joven buscó apoyo del Consulado ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/21/rojo_sre_123842546.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "David Melgarejo comienza a revisar sus pertenencias para determinar qué puede vender para recaudar el dinero que necesita para repatriar las cenizas de su padre desde Canadá.  Y es que hace unos días, este joven poblano recibió la desafortunada noticia de que su padre, quien desde hacía dos años se encontraba en Montreal, fue encontrado muerto.  “He llevado a cabo los trámites para la repatriación de cenizas de mi padre, solicité ayuda a la Secretaría de Relaciones Exteriores, al Consulado de México en Montreal y lo único que me dicen es que no me pueden ayudar, porque no hay recursos, si acaso me aportan 500 dólares canadienses, pero repatriar a mi padre me cuesta 5 mil dólares canadienses”, comentó en entrevista con EL UNIVERSAL.  Se trata del señor José Álvaro Melgarejo Hernández, quien hace poco más de dos años se fue detrás de su hijo David, que ya estaba en Canadá trabajando.  Hace unos días, David comenzó a buscar a su padre, por teléfono, pero no hubo respuesta. Pasaron dos días, por lo que el joven recurrió a amistades en Montreal para buscar a su padre, quien trabajaba en la industria de la construcción, y permaneció en Canadá como solicitante de refugio.  Hallan cuerpo  Una amiga de David ayudó a realizar todo el procedimiento correspondiente ante la policía de Montreal. Explicó que el señor Melgarejo Hernández días antes había manifestado malestar.  “Tuvo un paro cardiaco, pero la policía de Montreal determinó que también fue posible sospechoso de Covid-19”, indicó.  El joven buscó apoyo del Consulado General de México en Montreal, que encabeza Alejandro Estivill, pero sólo le recomendaron una funeraria.  David no puede viajar a Canadá, por el tema del Covid, y tampoco puede llegar vía EU, pues no tiene visa.",    "title": "Consulado mexicano en Montreal, sin dinero para repatriación | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/consulado-mexicano-en-montreal-sin-dinero-para-repatriacion"  }
{    "abstract": "... se dio en los años 80, teniendo su presentación en la Plaza México en 1986, ... aunque ahora por las cuestiones del Covid-19, la fiesta ha tenido que entrar ...",    "authors": " ",    "image": " ",    "metadata": "Diario de Querétaro, hace 1 hora",    "publish_date": " ",    "text": " ",    "title": "Se adelanta en el camino",    "url": "https://www.diariodequeretaro.com.mx/deportes/se-adelanta-en-el-camino-6500218.html"  }
{    "abstract": "Otro raspón a Joe Biden. El nacionalismo de las vacunas, así es como México ve el acaparamiento del antígeno en contra del Covid-19 y en el cual está Estados ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/21/bajo_lopez_gatell_.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "El pasado 10 de marzo, tomó relevancia la diputada de Morena, Simey Olvera, pues en el debate para aprobar el uso lúdico de la marihuana, se enfrentó con sus homólogos de oposición, quienes estaban en contra de este dictamen y les lanzó: “Retomo las voces de allá afuera: no sean mochos, no se limiten, fúmense un cigarrito, porque la mota legal… eleva la moral”. Pues este jueves pasado, también figuró en la reunión privada que tuvieron diputados de Morena con el subsecretario de Salud, Hugo López-Gatell, para analizar la Ley Antitabaco. Nos cuentan que Simey Olvera le dijo al funcionario: “Fuerza y resistencia para el doctor Gatell porque sabemos que hay una embestida muy fuerte, somos parte de las diputadas del club de fans, también. Un abrazo”. López-Gatell acusó recibo del cumplido y agradeció el apoyo a la causa del gobierno y de la Cuarta Transformación. Además, antes de despedirse don Hugo escuchó: “¡lo queremos doctor Gatell!”, “¡bendiciones doctor!”, “¡te queremos Gatell, te queremos!”, “¡somos sus fans!”.  Otro raspón a Joe Biden  El nacionalismo de las vacunas, así es como México ve el acaparamiento del antígeno en contra del Covid-19 y en el cual está Estados Unidos. El encargado de la política exterior, Marcelo Ebrard, recién se refirió así en un encuentro que tuvo con el programa Voces de la Salud, del Tec de Monterrey, en donde detalló que hoy existe un nacionalismo de la vacuna en donde señaladamente está Estados Unidos y otros. Lo que quiere decir que la mentalidad es: primero voy a vacunar a mi población y después voy a permitir la exportación. Sin duda, nos dicen, el canciller tiene razón; sin embargo, uno que otro observador de la política exterior se preguntó al momento de escuchar el mensaje: ¿era el mejor momento para hacer mención de este problema, apenas unos días después de que la administración de Joe Biden prestó 2.5 millones de vacunas de AstraZeneca a México? Los raspones al actual gobierno de Estados Unidos no paran, con todo y que Andrés Manuel López Obrador y el demócrata han conversado ya dos veces.  NY, nuevo frente electoral  Hablando de Estados Unidos, en donde ya se alistan los afiliados al partido oficial para la promoción electoral, es en Nueva York. Simpatizantes de Morena en la cosmopolita ciudad comenzaron a llamar a la población mexicana a iniciar la campaña a favor del partido en el gobierno. Convocaron ya a los connacionales a que a partir de este domingo se inscriban para comenzar a armar el padrón de militantes y simpatizantes de Morena en Nueva York y Nueva Jersey y armar la campaña. ¿En qué consistirá la estrategia de convencimiento? Quizá es pronto para saberlo, pero algunos líderes migrantes ya han expresado preocupación sobre la posibilidad del uso del padrón de connacionales en manos de las autoridades mexicanas.  Buscan pacto con gobernadores  Este martes de 23 de marzo, nos detallan, los 31 gobernadores y la jefa de gobierno de la Ciudad de México están convocados a Palacio Nacional para asistir a un acto simbólico llamado Acuerdo Nacional por la Democracia. El encuentro aún se cocina y se cabildea, pero nos aseguran que en el gobierno federal se tiene el ánimo de invitar a todos los mandatarios locales por apoyar esta propuesta del presidente López Obrador de civilidad previo a las elecciones. La pregunta es ¿tendrá ánimos de acudir el gobernador Cabeza de Vaca, gobernador de Tamaulipas, luego del proceso de desafuero que tiene?",    "title": "Las diputadas fans de López-Gatell | El Universal",    "url": "https://www.eluniversal.com.mx/opinion/periodistas-el-universal/las-diputadas-fans-de-lopez-gatell"  }
{    "abstract": "“En México, la legislación actual tiene una clasificación del trabajo binaria (empleados ... las cuales se “hicieron más evidentes” con la pandemia de Covid-19.",    "authors": "Editorial Demos;Alejandro Alegría",    "image": "https://www.jornada.com.mx/2021/03/21/fotos/017n1eco-1.jpg",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "Plataformas como Uber Eats o Didi Food – empresas de la llamada economía digital– no contemplan por ahora recategorizar a sus repartidores como trabajadores formales.  Uber Eats dijo a La Jornada que la legislación actual en el país no permite un cambio como el ocurrido en otras partes del mundo.  El planteamiento surge luego de que en las pasadas dos semanas se han dado cambios en España, donde gobierno y sindicatos acordaron que los repartidores sean considerados como trabajadores de esas firmas, mientras en Reino Unido Uber reclasificó a 70 mil conductores como trabajadores.  Uber Eats explicó que en Reino Unido existen tres categorías de empleo, una de ellas es ser trabajador. Bajo esa clasificación obtienen “acceso a ciertos beneficios sociales.” El hecho es considerado por especialistas como un parteaguas para el cambio.  “En México, la legislación actual tiene una clasificación del trabajo binaria (empleados e independientes), por lo que no existe una equivalencia posible”, dijo Uber Eats.  Diferentes marcos legales  Para la firma digital un cambio no se contempla, pues señaló que la tecnología ha creado oportunidades económicas, las cuales se “hicieron más evidentes” con la pandemia de Covid-19. Este último factor propició el aumento de 250 por ciento en el número de repartidores, de acuerdo con la empresa Rim Rin.  “El trabajo independiente hoy más que nunca es parte fundamental de nuestras economías, sin embargo, se inserta de distinta manera en los países, obedeciendo principalmente a diferencias en los marcos legales”, agregó Uber Eats, antes de reconocer que los marcos regulatorios laborales están desactualizados y ahora son replanteados.  La empresa señaló estar abierta al diálogo con las autoridades y la sociedad, para construir regulaciones en las que el trabajo independiente sea de calidad y se respete la flexibilidad. La Jornada pidió a Didi Food su postura, pero no hubo respuesta.  Avances  En medio de la problemática han surgido opciones que buscan paliar la situación de los repartidores. “Sus condiciones de trabajo no son favorables. Las plataformas que los contratan no tienen relación obrero patronal con ellos. Entonces no tienen seguro, no tienen ningún tipo de prestación, son independientes, están en la calle en pleno rayo del sol. No pueden hacer su trabajo contentos, es una madriza, trabajan 12 horas diarias”, dijo Pepe Ramírez, director general de Rim Rin.  La empresa ha instalado centros de descanso ubicados cerca de centros comerciales para los repartidores, donde pueden recargar las baterías de sus teléfonos celulares, tomar café, comer, ir al baño, ver televisión, utilizar el Internet, jugar y hasta tener un locker para sus objetos personales mientras cae un pedido.  Ramírez reconoció que la firma tiene un propósito monetario, pero también un objetivo social, que es ayudar a que este tipo de trabajadores cuenten con condiciones laborales dignas, pues sólo pagan 10 pesos por día.  Hasta el momento Rim Rin se encuentra en Puebla, Polanco y la colonia Roma, en la Ciudad de México, así como en León, Guanajuato.  Ramírez consideró que el modelo representa “un avance” ante la situación laboral que viven los repartidores, pues incluso se busca proponer a la firmas digitales que sean éstas las que paguen este servicio para los trabajadores.",    "title": "Uber Eats y Didi Food en México no formalizarán a sus ...",    "url": "https://www.jornada.com.mx/notas/2021/03/21/economia/uber-eats-y-didi-food-en-mexico-no-formalizaran-a-sus-repartidores/"  }
{    "abstract": "... la campaña de vacunación contra la pandemia del virus Covid 19 que inició ... la pandemia del Covid 19, provisionalmente a cargo del Ejército Mexicano, ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de San Luis, hace 5 horas",    "publish_date": " ",    "text": " ",    "title": "Cuestiones de salud - Noticias Locales, Policiacas, sobre ...",    "url": "https://www.elsoldesanluis.com.mx/analisis/cuestiones-de-salud-6500649.html"  }
{    "abstract": "... al estadio con prueba de Covid, permanecer con cubre bocas todo el tiempo, ... El Abierto Mexicano de Tenis, sus organizadores, patrocinadores y el público ...",    "authors": " ",    "image": " ",    "metadata": "Milenio.com, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Punto, set y partido",    "url": "https://www.milenio.com/opinion/javier-garcia-bejos/ekos/punto-set-y-partido"  }
{    "abstract": "También son las consecuencias de la errónea política de México de no hacer ... de meses, que casi invariablemente se refiere a muerte por Covid-19 debido a ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/all/themes/eluniversal/images/logo4-universal.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "Menos de una tercera parte de los familiares de mexicanos fallecidos por Covid han recibido del gobierno la ayuda económica que se prometió para apoyar sus gastos funerarios. El apoyo, consistente en un monto de 11 mil pesos por difunto, se reparte a cuentagotas y prácticamente a regañadientes, buscando la mínima excusa para negarlo.  Si bien el Sistema Nacional para el Desarrollo Integral de la Familia (SNDIF) reconoce haber recibido 203 mil 352 solicitudes de ayuda por este concepto, sólo un poco más de 83 mil han sido aprobadas y apenas más de 57 mil casos se han hecho ya los depósitos.  Las causas de rechazo de esa ayuda tienen que ver en gran parte de los casos con la no acreditación de la consanguinidad o dependencia económica del solicitante con el difunto; también no se han autorizado por que en las actas de defunción no se especifica que la causa de muerte fue el Covid-19, aun cuando se especifica en la lista de requisitos que en el documento se asiente como patología confirmada, como en sus variantes de probable o sospechosa.  También son las consecuencias de la errónea política de México de no hacer pruebas solo por ahorrarse unos pesos, pues como no se tiene la certeza de quiénes realmente murieron por coronavirus, a unas 100 mil personas ahora les están rechazando el apoyo económico como deudos, pues aunque los fallecidos presentaron todas las características de la enfermedad, como no hubo pruebas de por medio, se rechaza el trámite sin más ni más. En algunos casos se trata de quienes eran el sostén de la familia y sin ellos han quedado en el desamparo.  Vuelve así el fantasma de los fallecimientos por “neumonía atípica” que el propio Hugo López Gatell admitió, después de meses, que casi invariablemente se refiere a muerte por Covid-19 debido a la ausencia de pruebas a los pacientes. Se confirma, de esta forma, que la decisión de ignorar la recomendación de la OMS de realizar pruebas masivas tuvo consecuencias más allá del manejo mismo de la epidemia.  Es lamentable que el gobierno que dijo condolerse de las familias que han perdido a uno o varios de sus miembros a causa de una enfermedad que el propio Estado no pudo controlar con sus políticas erróneas de prevención y contención, sea el mismo que meta a los deudos en un laberinto burocrático en el que muy dificilmente podrán encontrar la salida, situación que para muchos solo viene a hacer más profundo su dolor y los sume en un pozo de deudas y cuentas por cubrir. Es necesario una mayor empatía y humanismo de un gobierno que presume de serlo.",    "title": "Urge empatía con deudos | El Universal",    "url": "https://www.eluniversal.com.mx/opinion/editorial-el-universal/urge-empatia-con-deudos"  }
{    "abstract": "'It is the most shocking thing I've seen in the pandemic. It's as if Covid never reached Cancun,' says a tourist. Topic | Coronavirus pandemic.",    "authors": "Agence France-Presse;Updated;Mar",    "image": "https://cdn.i-scmp.com/sites/default/files/styles/og_image_scmp_coronavirus_generic/public/d8/images/methode/2021/03/21/4c43a9c8-8a1d-11eb-b55b-f690abcc0fed_image_hires_170729.jpg?itok=bKk4MErM&v=1616317659",    "metadata": "South China Morning Post, hace 5 horas",    "publish_date": "21-03-2021",    "text": "",    "title": "‘Coronavirus thing is nonsense’: tourists pack the dance floors in Mexico",    "url": "https://www.scmp.com/news/world/americas/article/3126338/tourists-mexico-party-theres-no-coronavirus-even-death-toll"  }
{    "abstract": "Su tasa de letalidad por COVID-19 (1%) es una de las más bajas en América ... más bajos en la región de muertes por COVID-19 por millón de habitantes. ... “Queremos que todo México conozca a esta persona, que lo busquen, que su ...",    "authors": " ",    "image": " ",    "metadata": "Animal Político, hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Cómo Uruguay pasó de ser una excepción en la pandemia de ...",    "url": "https://www.animalpolitico.com/bbc/uruguay-excepcion-pandemia-america-latina/"  }
{    "abstract": "... en México 20.2 % de la población de 18 años y más en el país declaró haber ... La nueva realidad a un año de Covid-19, en Tlaxcala | Pérdida del contacto ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de Tlaxcala, hace 49 minutos",    "publish_date": " ",    "text": " ",    "title": "En Tlaxcala “hay clasismo marcado”",    "url": "https://www.elsoldetlaxcala.com.mx/local/en-tlaxcala-hay-clasismo-marcado-6500918.html"  }
{    "abstract": "La gestión de las vacunas contra covid muestra un paso lento, zigzagueante y aleatorio ... como ahora el “préstamo” de 2.7 millones de dosis de EU a México.",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/opinion/vertical/2019/04/30/2139932.png",    "metadata": "Excélsior, hace 6 horas",    "publish_date": "21-03-2021",    "text": "21 de Marzo de 2021  La gestión de las vacunas contra covid muestra un paso lento, zigzagueante y aleatorio cuando el país llega oficialmente a las 200,000 muertes. El plan de vacunación se mueve por un camino que parece guiado por la esperanza casi teologal de que alguna figura divina otorgue el bien prometido, como ahora el “préstamo” de 2.7 millones de dosis de EU a México. Pero esa manera de llevar la inmunización también revela la opacidad en el manejo del gasto de las instituciones encargadas de comprarlas y atender la emergencia sanitaria.  La campaña tiene un ritmo crítico, aunque el nuevo embarque la reactive. Pero el reparto de excedentes estadunidenses no deja de tener algo de providencial, aunque se origine en una petición de ayuda de López Obrador ante el retraso de su llegada a México. Y lo tiene porque nos libra de un daño inminente, pero por coyunturas ajenas al plan, como la protección de las fronteras socioeconómicas de América del Norte, ya sea de los contagios de virus o de la presión de la migración. Las contraprestaciones no son claras, como ocurre con los acontecimientos inesperados.  La reserva de la negociación da lugar a especular sobre algún truque de vacunas por reforzar el compromiso de contener la migración, pero más importante que esto es observar que el salvamento confirma que la opacidad ha sido la constante del proceso. La falta de acceso a la información sobre contratos con laboratorios y del ejercicio del gasto imprimen un sello un tanto providencial a la vacunación, todo lo contrario a la posibilidad de planearlo. Si llega la tercera ola “que nos agarre vacunados”, diría el Presidente, o confesados, se podría agregar.  El costo de no planificar es alto en vidas, pues sin información sólo queda caminar a ciegas o esperar que la inmunidad de rebaño llegue por el contagio de la epidemia.  México ha denunciado en la ONU el “acaparamiento” de vacunas de los países más desarrollados, pero el gobierno no ha rendido cuentas sobre la aplicación de los recursos y los obstáculos internos para la inmunización. Tuvo varios meses para planear, negociar y concretar las compras desde que decretó acciones extraordinarias para enfrentar la emergencia sanitaria en marzo de 2020, que incluía la autorización de adquisiciones directas sin licitación pública. Sin embargo, no se ha informado en qué se gastaron unos 73,000 millones de pesos que se transfirieron al Insabi desde el Fondo de la Salud para el Bienestar y que servirían para obtenerlas. Además de que clasificó como confidenciales, por cinco años, los contratos con las farmacéuticas, aunque laboratorios como Pfizer publicaron listas de países y México no aparecía en ellas. La falta de transparencia impide saber los recursos erogados, los métodos de contratación y la cantidad de dosis pactadas, que a la luz de los hechos nunca llegaron.  México y todo el continente está abocado a conseguir recursos para enfrentar la pandemia y evitar el descalabro económico. La emergencia justifica que el dinero debe usarse de manera rápida y efectiva, pero en los hechos se ha traducido en incertidumbre sobre los lotes y montos de vacunas y ausencia de rendición de cuentas de los gastos en la pandemia. La opacidad puede esconder sólo promesas de venta y contratos que nunca se cerrarán o, bien, recursos presupuestales que tampoco se canalizaron para adquirirlas.  En el Congreso se ha pedido un programa de auditorías emergentes de los gastos del presupuesto de 2020. Las experiencias en desastres en México y otros países demuestran que en una emergencia no es fácil asegurar que el dinero llegue a donde debe llegar. Cuando hay fraude o corrupción se pierde dinero indispensable para superar la crisis. Por ello la urgencia del acceso a la información para conocer, por ejemplo, el incumplimiento de los laboratorios por servicios contratados, si era el mejor precio y con la empresa idónea. En medio de la opacidad, la inmunización ha acabado por depender de la diplomacia o de préstamos. Cada tanto se celebra la llegada de aviones con embarques de la cooperación con gobiernos como Argentina, China o India para repartirlas, pero sin esclarecer que pasó con las farmacéuticas privadas ante posibles irregularidades por su manejo discrecional. Nada sería más dañino que encontrar corrupción en una emergencia que ha dejado a México como uno de los países con mayor exceso de muertes.  La ley de derechos de autor prohíbe estrictamente copiar completa o parcialmente los materiales de Excélsior sin haber obtenido previamente permiso por escrito y sin incluir el link al texto original.",    "title": "Las vacunas y la providencia",    "url": "https://www.excelsior.com.mx/opinion/jose-buendia-hegewisch/las-vacunas-y-la-providencia/1438992"  }
{    "abstract": "... de México (BAMX), apoya el Plan de Atención de Desastres Naturales (ADN) para beneficiar a varias comunidades que, aunado a la pandemia de COVID-19 ...",    "authors": "Somos El Medio En Español Para Aquellos Que Quieren Hacer La Diferencia En La Construcción De Un Mundo Mejor.;Contáctanos;Comunicamos Valor-Compartido.Com;Please Enter Your Name Here",    "image": "https://i1.wp.com/valor-compartido.com/wp-content/uploads/2021/03/4-Tabasco.jpg?fit=1280%2C960&ssl=1",    "metadata": "Valor Compartido, hace 6 horas",    "publish_date": "21-03-2021",    "text": "Corteva Agriscience anunció que, en colaboración con la Red de Bancos de Alimentos de México (BAMX), apoya el Plan de Atención de Desastres Naturales (ADN) para beneficiar a varias comunidades que, aunado a la pandemia de COVID-19 se han visto doblemente afectadas por las inundaciones ocasionadas por el Frente 11 y la tormenta “Eta”.  Dada la Declaratoria de Emergencia en octubre del año pasado para municipios en Chiapas y Tabasco, la Red BAMX activó su Plan de Atención a Desastres Naturales para apoyar a las comunidades damnificadas debido a fenómenos naturales como inundaciones por las constantes lluvias y el desbordamiento de ríos.  “A raíz de la Declaratoria de Emergencia, la Red BAMX activó su Plan ADN buscando, con la ayuda de aliados como Corteva, apoyar a las familias que fueron afectadas por la pérdida de viviendas, con dificultad de la obtención de alimento y carencia en servicios básicos”, explicó María Teresa García Plata, directora general de la Red de Bancos de Alimentos de México.  También te puede interesar: Corteva Agrisciense refrenda su compromiso para otorgar 1 millón de horas de voluntariado  La comunidad apoyada con este proyecto es la comunidad San Quintín, ubicada en el municipio de Paraíso, Tabasco; localidad que fue seleccionada por BAMX, de acuerdo a las necesidades que identificaron dentro de ella, ya que cuenta con familias que perdieron sus trabajos debido a la pandemia y sufrieron la inundación ocasionada por las lluvias. En esta ocasión 296 familias damnificadas fueron beneficiadas y se logró impactar a 1,184 personas con la entrega de despensas de alimentos.  “Nuestro plan de sostenibilidad para 2030 cuenta con el cuidado de las comunidades, esta alianza con BAMX refuerza nuestro compromiso con el bienestar de los mexicanos, queremos trabajar de la mano para que la población vulnerable actualmente damnificada en el país tenga garantizada su alimentación integral y nutrición a través de la entrega de paquetes alimentarios para que las personas beneficiarias tengan una salud óptima”, mencionó Alejandra Gaucín, gerente de Comunicaciones Corporativas y Responsabilidad Social para Corteva Agriscience.  A finales de 2020, el estado de Tabasco rompió récord de lluvias y provocó daños en todos los municipios del estado y pérdidas millonarias para todos los sectores productivos. A meses después de esta contingencia, la necesidad para seguir apoyando a las zonas damnificadas es necesarias para la recuperación de las comunidades.  Comunicado de prensa.  ¿Tu organización es socialmente responsable y trabaja a favor de la sostenibilidad?  Aquí te dejamos la información completa para participar.",    "title": "Corteva Agrisciense suma esfuerzos con Bancos de ...",    "url": "https://valor-compartido.com/corteva-agrisciense-suma-esfuerzos-con-bancos-de-alimentos-de-mexico/"  }
{    "abstract": "... de colaborar con las medidas preventivas que hay por la pandemia Covid-19, informó el representante legal de la organización, Oscar Bautista Martínez.",    "authors": " ",    "image": " ",    "metadata": "El Sol de San Juan del Río, hace 1 hora",    "publish_date": " ",    "text": " ",    "title": "Agrupación de taxis entregó producto higiénico",    "url": "https://www.elsoldesanjuandelrio.com.mx/local/agrupacion-de-taxis-entrego-producto-higienico-6500367.html"  }
{    "abstract": "Evan Kory started calling brides in Mexico's northern Sonora state last March, ... the U.S. closed its borders with Mexico and Canada because of the coronavirus.",    "authors": "",    "image": "https://www.gannett-cdn.com/presto/2021/03/21/USAT/e8078cad-8807-48ef-b2a1-8cea4d2b24d5-AP_Virus_Outbreak_Border_Businesses.jpg?crop=2999,1687,x1,y264&width=2999&height=1687&format=pjpg&auto=webp",    "metadata": "USA TODAY, hace 6 horas",    "publish_date": "21-03-2021",    "text": "Suman Naishadham and Lisa Rathke  Associated Press  NOGALES, Ariz. — Evan Kory started calling brides in Mexico’s northern Sonora state last March, asking if they wanted to get their wedding gowns from his Arizona store just before the U.S. closed its borders with Mexico and Canada because of the coronavirus.  His namesake shop in the border town of Nogales was popular among brides-to-be in northern Sonora for its large, affordable inventory, said Kory, the third-generation proprietor. Located steps from the border fence, Kory’s has been in business for half a century but has been closed for a year because of the pandemic, with its main customer base — Mexican day-trippers — largely unable to come to the U.S. and shop.  Some 1,600 miles north, Roxie Pelton in the border town of Oroville, Washington, has been in a similar pinch. Business at her shipping and receiving store is down 82% from a year ago because most of the Canadians who typically send their online orders to her shop haven’t been able to drive across the border.  Last summer, the 72-year-old let two employees go and now works alone.  \"I’ve gotten by this far, and I’m just praying that I can hold until the border opens up,\" Pelton said last month.  In border towns across the U.S., small businesses are reeling from the economic fallout of the partial closure of North America’s international boundaries. Restrictions on nonessential travel were put in place a year ago to curb the spread of the virus and have been extended almost every month since, with exceptions for trade, trucking and critical supply chains.  Small businesses, residents and local chambers of commerce say the financial toll has been steep, as have the disruptions to life in communities where it’s common to shop, work and sleep in two different countries.  \"Border communities are those that rely — economically, socially, and yes, health wise — on the daily and essential travel of tourist visa holders,\" the presidents of 10 chambers of commerce in Arizona, Texas and California border cities wrote in a letter last month to the Homeland Security and Transportation departments. It asked the government to allow visitors with U.S. tourist visas to cross into their states.  As more Americans are vaccinated against COVID-19 and infection rates fall, many hope the restrictions will soon be eased.  U.S. Sen. Susan Collins, a Republican from Maine, asked the Biden administration last month to reconsider U.S.-Canada border restrictions, arguing \"common-sense exceptions\" like family visits or daily commerce should be made for border towns where infection rates were low.  However, the Department of Homeland Security announced that the U.S., Mexico and Canada agreed to extend border restrictions on nonessential travel through April 21.  More:US borders with Canada, Mexico to remain closed to nonessential travel through April 21  Meanwhile, Democratic U.S. Rep. Raúl Grijalva of Arizona has introduced a bill to provide small businesses within 25 miles of a U.S. border with loans of up to $500,000 or grants of $10,000.  \"Cross-border traffic is the lifeblood of their economy,\" Grijalva said. \"And it’s the people that walk over, the people that come to do retail shopping.\"  Visitors from Mexico contribute an estimated 60% to 70% of sales tax revenue in Arizona border communities, according to the Arizona-Mexico Commission, which promotes trade and tourism.  In Texas, border cities have faced higher unemployment rates during the pandemic than the state average, though in some places, that had already been the case.  Jesus Cañas, a business economist at the Federal Reserve Bank of Dallas, said Texas border economies appear to have fared better than many predicted a year ago. In border cities like Brownsville, Laredo and El Paso, January’s non-seasonally adjusted unemployment rates of 9.5%, 8.9% and 7.4%, respectively, were close enough to the state’s rate of 7.3% to suggest the restrictions have had less impact on larger, more diversified border economies than elsewhere.  \"What I have seen over the years is that the border adjusts to these shocks in a very peculiar way,\" Cañas said.  In Nogales, the economic wear from nearly 12 months of a partially shut border is easy to spot in the historic downtown.  More:White House 'Help is Here' stimulus tour puts heavy focus on battleground states  Bargain clothing stores, money exchanges, secondhand shops and retailers selling plastic knickknacks within walking distance of the border were closed. Many storefronts were boarded up.  ​Olivia Ainza-Kramer, president of the Nogales Chamber of Commerce, said the loss in revenue from the drop in Mexican shoppers over the past year has been felt most acutely by businesses closest to the border that tend to be family-owned and cater to pedestrian shoppers.  Further north, big-box retailers and other stores have fared a little better because they’re visited by residents of the town of 20,000, she said.  Kory, who owns the bridal shop, saw the contrast up close. His family has three clothing stores in Nogales. Two are steps from the U.S.-Mexico port of entry — and both closed — while a third is about 4 miles from the border.  Kory said his family has managed to keep the third store open, albeit sales are down 75% to 80% from pre-pandemic levels. Most of the customers are Nogales locals, he said.  \"We’ve seen the evolution at the international border, you know, from the ’40s ... in my family,\" he said. “This is the first time that we’ve had a closure.”  Kory said the business has kept just four of its usual 27 employees. But based on conversations with customers in Mexico, he’s confident that once restrictions are lifted, sales will be strong enough to rehire all those workers.  \"That is the plan,\" Kory said, \"but we can’t do it until until our customers are allowed to cross.\"  Rathke reported from Marshfield, Vermont.",    "title": "US businesses near border struggle with boundaries' closure during pandemic",    "url": "https://www.usatoday.com/story/money/business/2021/03/21/us-mexico-border-businesses-struggle-closure-amid-pandemic/4789101001/"  }
{    "abstract": "... en menos de 30 días, NY se convirtió en el epicentro del Covid-19 a nivel ... También, y gracias al apoyo de la Cancillería de México, seremos el primer ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/all/themes/eluniversal/images/logo4-universal.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "Al inicio del año pasado nos preparábamos para atender y dar seguimiento, entre otros asuntos, a la implementación del nuevo tratado comercial T-MEC.  Las noticias de enero y febrero del 2020 hablaban de un nuevo virus muy letal, que tenía su origen en China y se esparcía rápidamente por el mundo; no obstante, en ese momento se veía muy lejano de NY, ciudad en donde nadie estaba realmente preocupado, menos aún ocupado en el tema. Sin embargo, para las primeras semanas de marzo, los casos de España e Italia empezaron a generar mayor atención, dado que ambos países reportaban serios problemas de contagios y decesos de una enfermedad desconocida.  Aun así, las cosas no cambiaron mucho en esos días. Las actividades cotidianas continuaron de manera ordinaria, lo cual incluía la transportación pública que se calcula es de 8 millones de personas que entran, salen y transitan en Manhattan todos los días, sea en barco, taxi, coche, camión, tren, metro o funicular. Si agregamos que el área tiene tres aeropuertos, que reciben millones de personas al año, era cuestión de tiempo para que la tragedia se manifestara.  Los primeros contagios se registraron a finales de febrero y, para mitad de marzo, los primeros dos decesos; luego, la cifra se incrementó exponencialmente, hasta que llegamos a más de mil muertos por día el 14 de abril, a menos de un mes de haberse iniciado el confinamiento obligado, que pensamos inicialmente sería de 15 días. Duró 4 meses.  De esta manera, en menos de 30 días, NY se convirtió en el epicentro del Covid-19 a nivel mundial. Más contagios, más hospitalizados y más muertos, con el consecuente colapso de los hospitales y demanda inusitada de médicos, medicinas, respiradores, morgues, agencias funerarias, registro civil para expedir actas de defunción y fosas comunes. Y en los efectos colaterales, ante una economía que depende de la alta fluctuación de personas, negocios cerrados y una larga lista de personas sin trabajo. Pérdidas familiares y económicas, con desempleo y un confinamiento prolongado, y sin apoyos de los gobiernos locales, también dio como resultado una merma emocional y mental muy severa en la comunidad.  Según cifras oficiales, sólo en la ciudad de NY han muerto más de 30 mil personas. De éstas, se calcula que 34% son de origen hispano, dentro de las cuales la comunidad más afectada fue la mexicana. Ante la magnitud del problema, el canciller Marcelo Ebrad, por medio del Consulado, ofreció el más amplio apoyo a las familias de connacionales que solicitaran ayudas en sus gastos funerarios, repatriación de familiares fallecidos y otros auxilios para atender necesidades inmediatas de alimentación para las personas con gran necesidad económica. Apoyos que fueron indispensables para los paisanos no documentados que, por razón de su estatus migratorio, no tienen soporte alguno de los programas federales, estatales o municipales.  Un año después el panorama es más alentador y hoy NY se recupera a pasos acelerados y cuenta con una campaña de vacunación muy amplia, a grado tal que, al día, se registra una notable reducción de casos positivos (6.7%), hospitalizaciones y decesos. El gobierno estatal ha anunciado que en breve seguirá el proceso de mayor apertura para reactivar la economía y, con ello, restablecer en su totalidad otros servicios esenciales para la población.  También, y gracias al apoyo de la Cancillería de México, seremos el primer consulado en NY que ofrecerá vacunas a todos los mexicanos que sean residentes o trabajen en la ciudad, no importando su estatus migratorio, y que califiquen según los criterios sanitarios. Una luz que dará protección a los paisanos que más lo necesitan, porque en su calidad de trabajadores esenciales han sido los que más han dado a Nueva York, al lado de los médicos y enfermeras, en la peor parte de la epidemia.      Cónsul General de México en Nueva York.  @Jorge_IslasLo",    "title": "Nueva York: un año después",    "url": "https://www.eluniversal.com.mx/opinion/jorge-islas/nueva-york-un-ano-despues"  }
{    "abstract": "... actualmente se encuentra cerrado al público por la pandemia de Covid-19 es ... en el que ha sido sede de varias etapas históricas de México y Veracruz.",    "authors": " ",    "image": " ",    "metadata": "El Sol de Orizaba, hace 4 horas",    "publish_date": " ",    "text": " ",    "title": "Más de 5 siglos viendo quien entra y sale de Veracruz",    "url": "https://www.elsoldeorizaba.com.mx/local/con-500-anos-san-juan-de-ulua-se-mantiene-fuerte-como-roble-remodelacion-inah-gobierno-federal-edificios-historicos-6501119.html"  }
{    "abstract": "\"Es un año de crisis, el peor año para la educación en México de los últimos 100, desde que se tuvo la noción de un sistema educativo nacional\", dijo a EL ...",    "authors": " ",    "image": " ",    "metadata": "El Norte.com, hace 3 horas",    "publish_date": " ",    "text": " ",    "title": "Vive escuela crisis en el año Covid",    "url": "https://www.elnorte.com/vive-escuela-crisis-en-el-ano-covid/ar2147729"  }
{    "abstract": "El alza en los precios de diversos productos básicos en la Ciudad de México ha sido ... luego de las bajas ventas del año pasado por la pandemia de Covid-19.",    "authors": "Editorial Demos;Josefina Quintero M.",    "image": "https://www.jornada.com.mx/2021/03/21/fotos/024n1cap-1.jpg",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "El alza en los precios de diversos productos básicos en la Ciudad de México ha sido constante desde que empezó 2021, pero se ha intensificado en días recientes ante la llegada de la Semana Santa, afirmaron locatarios de mercados públicos, tianguistas y amas de casa.  La Procuraduría Federal del Consumidor (Profeco) mantiene una lista autorizada con lo que debe costar cada artículo, pero los precios están por arriba de los máximos que se establecen en los centros de abasto, mercados sobre ruedas o centros comerciales.  El limón, un producto indispensable en la mesa de los mexicanos, de 20 pesos el kilogramo llega hasta los 50. Este aumento los locatarios de los mercados lo justifican por la temporada de Semana Santa, el incremento de la gasolina y al ajuste que se ha generado en los costos luego de que el año pasado, en medio de la pandemia, se mantuvieran e incluso disminuyeron ante las bajas ventas.  La tortilla, a diferente costo según el lugar  En enero, de acuerdo con el listado de Quién es Quién en los precios que difunde la Profeco en la Ciudad de México, el costo promedio por un kilogramo de tortilla en establecimientos era de 14.7 pesos, mientras en tiendas de autoservicio estaba en 11.8; para marzo, en el primer punto de venta subió a 15.2 pesos y en el segundo a 12, aunque las amas de casa señalaron que lo adquieren en 16.  En el periodo mencionado, el huevo blanco pasó de 34.9 pesos a 35.7 y el rojo se mantiene en 37.9, según la lista; no obstante, en los tianguis recorridos ayer se vendía entre 40 y 46 pesos. En el mercado Portales, de la alcaldía Benito Juárez, su costo era de 37.50 el primero y en 40 el colorado.  En la Central de Abasto el kilogramo de frijol negro se reportó como precio oficial en 23 pesos, pero puede alcanzar hasta 30, de acuerdo con su listado de referencia para el consumidor. En el mercado Portales este producto se vende en 36 pesos.  La pandemia acomodó el valor de los artículos  Milton, tianguista de la Ciudad de México, reconoció que hay un incremento de precios, el cual se origina desde la Central de Abasto; sin embargo, indicó que se debe al aumento de la gasolina, que empezó a subir desde enero, así como al ajuste que se realiza luego de las bajas ventas del año pasado por la pandemia de Covid-19.  “Desde enero sí hay un aumento, porque no sólo se trata de un traslado de los productos. Es un negocio de donde sale para que se mantengan varias familias. La gente lo siente, porque el año pasado no sólo mantuvimos el mismo precio, todo se paró y se tuvieron que bajar los costos para que saliera la mercancía y no se echara a perder”, explicó el comerciante.  Expuso que en este momento, a pesar del alza, no hay recuperación porque “prácticamente sólo se le está dando vuelta al dinero”.  El principal aumento, indicó, es por la temporada de Semana Santa, ya que han subido productos como aguacate, limón, calabaza, papa, zanahoria, pepino y otros.  En la Central de Abasto el precio promedio del aguacate hass estaba en enero en 30 pesos, esta semana su máximo alcanzó los 55, pero para minoristas, en el mercado, se vendía hasta en 80 pesos.  El kilogramo de bisteck de res en enero tuvo un precio máximo de 145 pesos, el cual se mantuvo para la primera quincena de marzo. Ayer se ofrecía entre 160 y 180 pesos. Ante la temporada de Cuaresma los carniceros prevén una baja, por lo que aprovechan sus últimos días de venta fuerte.  Efraín Piña, locatario del mercado dedicado a la distribución de pollo, aseguró también que las alzas son producto del aumento a la gasolina y a pesar de que se exhiben los precios, a la hora de pesar cambian los costos, “si ves todos los letreros dicen a 88 el kilo de pechuga de pollo, pero en realidad está en 110; lo otro es un anzuelo para atraer al cliente, porque es un acuerdo para imponer precios entre los marchantes”.  Adela Velasco, ama de casa, consideró que siempre ha habido un alza de precios en los productos de primera necesidad porque son los que más demanda tienen; “hoy, una familia ya no puede decir que vivirá a pan y huevo porque ya no todos pueden comprar huevos. Con la pandemia la gente se quedó sin trabajo y no tienen para adquirirlo”.  Coincidió con las voces que señalan la existencia de un aumento de precios por la temporada de Cuaresma, “la venta en estos días serán pescado y mariscos, pero un kilo de filete de mojarra anda por los 200 y el huachinango supera los 400, ¿quién podrá pagarlo?”, lamenta, al tiempo de advertir que los precios no tienen un verdadero control.",    "title": "Por Semana Santa suben precios y gasolina, justifican ...",    "url": "https://www.jornada.com.mx/notas/2021/03/21/capital/por-semana-santa-suben-precios-y-gasolina-justifican-comerciantes/"  }
{    "abstract": "La Secretaría de Salud reportó 608 muertes más por Covid, con lo que suman 197 mil 827 en México; hay 2 millones 193 mil 639 casos confirmados, 5 mil 729 ...",    "authors": " ",    "image": " ",    "metadata": "Federico Guevara, hace 28 minutos",    "publish_date": " ",    "text": " ",    "title": "México acumula 197mil 827 decesos por Covid",    "url": "https://www.federicoguevara.com/pub/83731"  }
{    "abstract": "A causa de las restricciones de contacto social para evitar el contagio de Covid-19, los sitios tradicionales para realizar ceremonias de bienvenida a la ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de San Juan del Río, hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Bienvenida al sol desde casa",    "url": "https://www.elsoldesanjuandelrio.com.mx/local/bienvenida-al-sol-desde-casa-6500410.html"  }
{    "abstract": "An employee at the Fiesta Americana Condesa Cancun, an all-inclusive resort in Mexico. Here's a look at what's changed and what hasn't in the popular beach ...",    "authors": "",    "image": "https://www.gannett-cdn.com/presto/2021/03/19/USAT/7c5cef4f-1eae-43b2-8401-0aa0077c11c6-temperaturecheck.jpg?crop=4031,2267,x1,y216&width=3200&height=1800&format=pjpg&auto=webp",    "metadata": "USA TODAY, hace 1 hora",    "publish_date": "21-03-2021",    "text": "CANCUN, Mexico — There was a knock on my hotel room door around lunch time.  I hadn't ordered room service so figured it was someone delivering the results of a rapid COVID-19 test taken that morning as required by the Centers for Disease Control and Prevention ahead of my return flightto the U.S.  Dressed in full personal protective equipment, the Fiesta Americana Condesa resort employee fit the bill.  But he wasn't there with my test results. He was there to clean the room.  \"Sanitation?'' he asked, before coming in to spray and then mop.  The coronavirus pandemic has changed housekeeping and more in Cancun and other tourist destinations. But some things remain the same.  'We got bored and wanted to go on a trip':Tales from a pandemic spring break in Cancun, Mexico  Here's a look at what's changed and what hasn't in the popular beach getaway, based on a four-night stay in mid-March as part of a USA TODAY reporting trip to see what the destination was like during spring break amid a pandemic. Practices and policies will vary by hotel and attractions.  5 things that have changed about a Cancun vacation during the coronavirus pandemic  1. Masks are a must in many places, including the airport; airport shuttles and taxis (though my driver to the airport wore his under his nose); and while entering or walking around hotels, restaurants and attractions, including the pool. With some U.S. states abolishing mask mandates, travelers may think the same rules apply on vacation.  2. Social distancing stickers are on floors everywhere you turn, if not always followed.  3. Buffets come with a side of service. The all-inclusive vacation staple is still offered at Cancun hotels, unlike in Las Vegas, where they have largely disappeared due to the pandemic. At the Fiesta Americana, employees serve guests from the chafing dishes instead of letting them scoop out their own food, with acrylic barriers separating the two. Fruit, granola, pastries and other items that are usually out in the open are now individually wrapped.  4. The poolside towel stand has gotten a COVID upgrade. At Fiesta Americana, towels are handed out in plastic bags, two per bag.  5. Tours and other activities are less packed, for now at least, due to capacity limits and fewer vacationers than before the pandemic. The Saturday night sunset cruise I booked to Isla Mujeres had plenty of room on the upper deck to spread out or dance. That doesn't mean visitors won't feel crowded at some point during their excursions. The shuttle bus to and from the boat, a 40-minute trip, was full.  5 things that haven't changed in Cancun  1. All-inclusive resorts, where guests pay one price for a room; meals; and drinks, including alcohol, remain a great vacation value. But upselling is still on the table. I didn't encounter any high-pressure sales tactics at Fiesta Americana, but the items with an extra charge are never out of sight. At the resort's seaside seafood restaurant, the chalkboard menu for premium items, including octopus and crab legs, had twice as many items as the regular menu, which feature tacos and ceviche.  2. Daily housekeeping is still available and not just by request, as it is in many hotels in Las Vegas and other U.S. destinations as a health safety measure. Resort manager Cesar Fallardi, director of operations for The Grand at Moon Palace all-inclusive resort, laughed when asked about whether guests are hesitant to have their rooms cleaned during the pandemic. \"If we do that upon request, we're going to be full of requests,'' he said. Not only do they want daily housekeeping, he said, they still call the front desk to ask for specific cleaning times.  3. Timeshare pitches abound. The age-old tourism gimmick/staple, a timeshare presentation in exchange for free activities or other perks, remains. Minutes after I booked my stay at Fiesta Americana, I had an invite to its vacation club in my inbox. The hotel lobby had a steady stream of vacationers in meetings with salespeople.  3. Pool-chair saving is still a thing for travelers set on a prime spot at the pool. Before the pandemic, some hotels and resorts around the world tried to cash in on pool-chair envy by adding fees to reserve a spot.  5. Taxis are relatively pricey. I made the mistake of not reserving airport transportation in advance and ended up paying triple the amount I paid for a shuttle previously. And that was after negotiating with several vendors. There's no order to fares, either. I paid the same price to go 30 miles as I did 10 miles, on two trips within 90 minutes of each other: $30. Negotiate before you get in. Also, make sure you have cash (dollars or pesos). The driver who took me to the airport didn't have a credit card reader, and I didn't have any cash left, forcing me to run into the crowded airport to an ATM with high fees while he waited at the curb.",    "title": "Craving Cancun surf and sun? Here's what COVID has and hasn't changed about the Mexico vacation mecca",    "url": "https://www.usatoday.com/story/travel/destinations/2021/03/21/cancun-mexico-travel-during-covid-pandemic-what-to-know/4767289001/"  }
{    "abstract": "El primer caso de Covid-19 en México fue detectado el 27 de febrero de 2020 y debido a la acelerada propagación del virus, el 23 de marzo inició la Jornada ...",    "authors": " ",    "image": " ",    "metadata": "Reforma, hace 3 horas",    "publish_date": " ",    "text": " ",    "title": "Casi todos los negocios pierden con pandemia",    "url": "https://www.reforma.com/casi-todos-los-negocios-pierden-con-pandemia/ar2147644"  }
{    "abstract": "Las restricciones fronterizas de México COVID-19 comienzan el viernes, sin cambios en El Paso. Arturo Nery marzo 21, 2021 5 min read.",    "authors": "",    "image": "https://www.gannett-cdn.com/presto/2021/03/19/PTX1/c5367079-635d-4c69-8f20-b95093ef7ce6-Border_Restrictions281.JPG?crop=5183,2916,x0,y518&width=660&height=372&format=pjpg&auto=webp",    "metadata": "PiedrasB2B, hace 3 horas",    "publish_date": "21-03-2021",    "text": "Jres – Las restricciones de México a los viajes transfronterizos no se ven por ninguna parte, ya que el tráfico de pasajeros se mueve sin obstáculos el día en que entran en vigencia las nuevas reglas.  Los observadores sugirieron que era poco probable que estas restricciones se aplicaran en la frontera norte de importancia económica, que en cambio podría usarse como una herramienta para detener el flujo de migrantes a lo largo de la frontera sur de México, apaciguando a la administración Biden.  Los automóviles y camiones con matrículas de Texas pasaron por los filtros de aduanas de México el viernes en puentes de emergencia en los Estados Unidos y Zaragoza, donde los agentes solo detuvieron los vehículos para corregirlos, el sistema habitual de luz roja y luz verde del país para controles aduaneros aleatorios.  Noticias fronterizas:México anuncia nuevas restricciones de viaje relacionadas con la epidemia  Un representante de la Aduana del SAD de México, estacionado a la entrada del puerto de Jakosa, se negó a dar su nombre porque no tenía autoridad para hablar con los reporteros, diciendo que nada había cambiado y que “nadie nos había dicho nada”.  El jueves, la secretaria de Relaciones Exteriores de México, o SRE, anunció en Twitter El país implementará nuevas restricciones a los viajes no esenciales. En sus fronteras norte y sur.  Aunque Estados Unidos impuso restricciones a los viajes no esenciales en marzo de 2020, lo que efectivamente impidió que los mexicanos con visas de turista cruzaran los puertos de entrada, México nunca lo ha reconsiderado.  El anuncio del jueves es la primera señal de que México refleja las restricciones de sus vecinos del norte.  La definición de SRE de intersecciones “esenciales” refleja las pautas de los EE. UU., Incluidas las exenciones para cruzar por motivos laborales, escolares o médicos. Los ciudadanos mexicanos no tienen prohibido ingresar a su país.  “No creo que vayan a cerrar nada”, dijo Gerardo Ojeda, y agregó que pasó 30 años en el diario El Diario al pie del puente en Estados Unidos. Puente libre, O puente libre, porque no hay cargo por cruzar.  “No hay nada nuevo aquí”, dijo, riéndose de la idea de que México controle los cruces. “¿Qué pasa con la economía? Gringos Gastan dinero aquí. “  Relacionado:Un año en controles fronterizos sobre COVID-19, ¿dónde estamos ahora?  El tuit de la SRE sobre los controles fronterizos se publicó a las 9:35 a.m. del jueves.  Seis horas después, Roberto Velasco, director gerente político norteamericano del secretario de Relaciones Exteriores de México, tuiteó que Estados Unidos entregaría 2.5 millones de vacunas AstraZeneca Covit-19 a México.  La vacuna astrogénica no está aprobada para su uso en los Estados Unidos.  Al anunciar el acuerdo en Twitter, Velasco describió temas clave de las relaciones bilaterales, incluida la recuperación económica, el cambio climático y la seguridad pública, y luego, evitando críticas, agregó: “Estos son dos temas separados en una agenda común. Migración y vacunación contra COVID-19 temas diferentes. “  Joe Heyman, director del Centro de Estudios Interamericanos y Fronterizos de la Universidad de Texas en El Paso, dijo: “Este es un sesgo extraño.  “México regula el flujo de inmigrantes hacia el norte en nombre de Estados Unidos”, dijo Heyman. Los controles fronterizos lo llaman “lo que hacen parece ser una medida de salud pública: controlan las entradas a sus fronteras cuando lo que están haciendo es en realidad una acción anti-centroamericana”.  Un año después:Un año para los controles fronterizos por encima de COVID-19, no hay un plan general para reabrir  La administración de Biden está aumentando la asistencia de familias centroamericanas y menores sin apoyo en la frontera suroeste, especialmente en el sur de Texas.  Según la Oficina de Aduanas y Protección Fronteriza de EE. UU., Los cruces no autorizados, incluidos los esfuerzos continuos de las personas, aumentaron a más de un millón en febrero.  Las administraciones anteriores, incluidas las administraciones de Obama y Trump, han ejercido una gran presión para evitar que los inmigrantes ingresen a la frontera sur de México.  “México es increíblemente vulnerable a la coerción de Estados Unidos debido al sesgo económico de Estados Unidos”, dijo Heyman. “Sabemos que solo los mexicanos pueden limitar las olas migratorias del triángulo norte de Centroamérica”.  En la frontera de El Paso-Jures, los residentes están luchando contra una ofensiva estadounidense de un año que ha levantado la vida de muchos en la zona fronteriza.  Fotos:50 fotos que muestran y resuelven el dolor de El Paso en un año de COVID-19  Los residentes del Jurásico han expresado su indignación y frustración por las restricciones vigentes en Estados Unidos, que restringen la entrada a puertos terrestres a los titulares de visas de turista. Según ellos, el anuncio de México dio esperanzas de que su país cerraría la puerta a los ciudadanos estadounidenses libres que ingresaran a México.  La naturaleza repetitiva de las redes sociales pasará a los ciudadanos estadounidenses Juan alrededor de su casa – Una peculiaridad utilizada por quien se llama a sí mismo y levanta las piernas como si ocupara ese lugar.  Sin embargo, decenas de miles de residentes de Borderland tienen doble ciudadanía y no se ven afectados por las restricciones estadounidenses o mexicanas.  Eduardo Aberto, de 68 años, sacó un pequeño carrito de comestibles de Walmart hacia el Jurásico en un puente en los Estados Unidos el viernes por la mañana. Dijo que nadie le impidió preguntar si su viaje era “esencial”.  “Vengo a ver a mi hermana una vez cada ocho o diez días”, dijo, y agregó que no le preocupaban las restricciones de México. “Soy un நாட்டுக்காரன் Y residente estadounidense. Nací aquí en Jurassic. “  Acceda a Lauren Villagra en email protected",    "title": "Las restricciones fronterizas de México COVID-19 comienzan ...",    "url": "https://www.piedrasb2b.com/las-restricciones-fronterizas-de-mexico-covid-19-comienzan-el-viernes-sin-cambios-en-el-paso/"  }
{    "abstract": "... de que estábamos cometiendo los mismos errores que la Ciudad de México, ... población, esperan, cada vez más desesperados, la vacuna contra el Covid.",    "authors": " ",    "image": " ",    "metadata": "Diario de Querétaro, hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Aquí Querétaro - Noticias Locales, Policiacas, sobre México y ...",    "url": "https://www.diariodequeretaro.com.mx/analisis/aqui-queretaro-6500110.html"  }
{    "abstract": "En México, coleccionistas y conocedores apuestan por este destilado para ... La pandemia de Covid-19 no tuvo distinciones y provocó que la población de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/21/1200-cartera-21mar21.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "La pandemia de Covid-19 no tuvo distinciones y provocó que la población de distintos rangos de ingresos viera afectaciones en su bolsillo. En algunos segmentos, la posibilidad de vender bienes que son cotizados en el mercado de subastas ayudó ante la reducción de recursos.  Botellas de whisky de lujo, de marcas como The Macallan, han sido bien recibidas entre coleccionistas y en las subastas que se realizan entre los conocedores. En algunos casos, alcanzan cotizaciones de miles de pesos por consumidores de este destilado.  El fenómeno, conocido como Whisky Money, reconoce el valor de botellas de lujo, donde en algunos casos se han vendido incluso en millones de pesos en las casas de subastas, o colocándolas directo entre coleccionistas.  “No vayamos a una escala tan potente, como son las subastas. Empezó la pandemia y, desgraciadamente, a mucha gente le empezó a ir muy mal en todos los niveles. Se empezaron a vender botellas coleccionables de The Macallan, y con eso se financiaban. Botellas que en su momento valían mil 500 pesos, las vendían en 11 mil o 12 mil pesos. Te sirve como un término que nosotros usamos como Whisky Money”, dijo Juan Barbato, embajador de The Macallan en Edrington México.  Conocido en el mercado también como el oro líquido, el whisky escocés single malt es altamente cotizado por una simple razón: es un bien escaso.  1.9 millones de dólares es el récord que alcanzó una botella de whisky en una subasta en 2019.  Leer también: Es la bebida favorita de 10% de los consumidores  Para los conocedores, botellas provenientes de barricas resguardadas por años o que se han mantenido mucho tiempo preservadas en cavas de coleccionistas o algún consumidor descuidado que desconoce el tesoro que guarda en casa, adquiere valores millonarios que, en tiempos de pandemia, se han exacerbado entre coleccionistas, pero también como una alternativa para generar ingresos ante la crisis económica por el coronavirus.  Si bien el fenómeno podría aplicarse a países donde el whisky domina el paladar de los consumidores de alcohol, México ha sido una revelación para los productores escoceses, al mostrar un amplio interés por parte del público local en el segmento de lujo de este destilado.  “México es uno de los países que más consume el premium scotch. Es un fenómeno muy interesante donde Escocia volteó a ver el mercado mexicano y se dio cuenta de lo que estaba ocurriendo con The Macallan y, como no son producciones industriales, entre todos los mercados se tiene que levantar la mano y decir: ‘yo necesito más botellas de 18 años porque mi mercado lo está pidiendo’, y aquí el potencial de compra es más grande”, explicó Barbato.  En épocas normales, las marcas de lujo de whisky venden en mercados como el mexicano botellas de 2 millones de pesos; sin embargo, en los últimos años el público nacional ha comenzado a adentrarse en marcas de alto nicho entre los destilados, con lo que tienen acceso a botellas de alta gama cuyos precios van desde los mil 200 pesos.  “Las botellas de 2 millones de pesos llegan ya vendidas a México. Podemos escoger a quién se las vendemos: la demanda es impresionante”, afirmó Barbato.  1.3 millones de cajas de whisky de lujo se consumen anualmente en México, según Edrington.    Leer también: Vacacionar nunca fue tan barato: compra ahora y viaja en 2022  Objeto del deseo  El récord de una botella de whisky en el mercado de subastas ocurrió en 2019, al pagarse 1.9 millones de dólares en una pieza de The Macallan obtenida de una barrica de más de siete décadas.  “En subastas, The Macallan tiene casi todo el porcentaje del pastel en cuanto a valor y en el segundo lugar también es una marca hermana. La última botella que rompió nuestro propio récord en 2019 es de barricas que sobreviven guerras mundiales, que la marca desde tiempos muy antiguos se ha dedicado a darles el cuidado que necesita para que sobrevivan”, dijo el directivo.  Para los amantes del whisky, además de contar con bebidas de lujo en la cava particular, la compra de botellas de alta gama resulta en el mediano plazo un instrumento financiero que puede utilizarse como medida de emergencia en tiempos de crisis.  El más grande mercado consumidor de whisky es Estados Unidos, seguido de Asia. México es considerado uno de los nichos con mayor potencial, y se pelea el tercer sitio con Rusia.  “México es de los principales mercados para la marca en todo el mundo. Ahorita el resto de Latinoamérica está en pleno desarrollo. El mercado más grande que tenemos es el asiático, después de Estados Unidos, y nosotros estamos peleando con Rusia, pero representa un mercado muy grande con potencial para The Macallan”, precisó.  7 mil dólares precio que alcanzan las botellas de las mejores ediciones de súper lujo de The Macallan.  Leer también: Bares con bebidas 0% alcohólicas, la nueva moda en la nueva normalidad  “A la marca nos ha tratado bien la pandemia a partir de todos los esfuerzos de educación, de acercar la información de qué es The Macallan en México. Pecamos en no ser el país con más educación en destilados. Es nuestro deber poner nuestras opciones a partir de la transparencia e información a los consumidores de whisky en México, que tengan opciones y sepan en qué invertir y qué colocar en su cava”, agregó.  El Covid-19 consolidó un segmento de consumo acostumbrado a los restaurantes y bares a adquirir y disfrutar la bebida en la casa, como medida de prevención ante los contagios.  “Parte de los nuevos consumidores deciden consentirse más en el sentido de tomar en casa con lo que invertían en un buen whisky. En ese sentido, en la pandemia ha crecido el consumo en cuanto a valor de nuestro lado en el último año, por el potencial de mercado que tenemos. Veníamos con una inercia muy fuerte antes del Covid: por cada dos botellas que se vendían de single malt, una es de Macallan”, dijo.  Poco a poco, el consumidor mexicano ha aprendido a distinguir entre las diversas opciones que hay en la oferta de whisky, con lo que la pandemia ha dejado conocimiento para ampliar el horizonte a bebidas provenientes de Escocia que son altamente cotizadas en el mercado.  “Cuando a la gente que no es experta le hablas de whisky, lo asocia con Johnnie Walker. Y ahora, aunque la gente no sea experta en la materia, cuando se dice The Macallan ya lo asocian con algo de lujo. Aunque no sepan que viene de Escocia, saben que es de alta gama”, afirmó.  Frases:  “La última botella que rompió nuestro propio récord en 2019 son de barricas que sobreviven guerras mundiales”.  “México es de los principales mercados para la marca en todo el mundo. Ahorita el resto de Latinoamérica está en pleno desarrollo”.  Juan Barbato, Embajador de The Macallan en Edrington México.",    "title": "Whisky Money. Subastas de botellas generan altos ingresos | El Universal",    "url": "https://www.eluniversal.com.mx/cartera/whisky-money-subastas-de-botellas-generan-altos-ingresos"  }
{    "abstract": "... in talks with the United States to import Covid-19 vaccines that Washington is not currently using and has already vowed to share with Mexico and Canada.",    "authors": " ",    "image": " ",    "metadata": "WION, hace 5 horas",    "publish_date": " ",    "text": " ",    "title": "Brazil stares into the abyss as Covid-19 surge pushes hospitals to brink of collapse",    "url": "https://www.wionews.com/world/brazil-stares-into-the-abyss-as-covid-19-surge-pushes-hospitals-to-brink-of-collapse-372071"  }
{    "abstract": "... México a través de perfiles falsos que después de la operación son borrados. ... De igual manera sucede inventando familiares con covid-19: crean un perfil ...",    "authors": "Janayna Mendoza",    "image": "https://www.milenio.com/uploads/media/2021/03/20/principales-historias-utilizan-cabo-estrategia.jpg",    "metadata": "Milenio.com, hace 2 horas",    "publish_date": "21-03-2021",    "text": "Janayna Mendoza  Varios mexicanos que residen en el extranjero relataron fraudes realizados a sus familiares en México a través de perfiles falsos que después de la operación son borrados. Marvin Mitchell, un connacional en Indonesia, relató a MILENIO su experiencia.  Desde su perspectiva, estos fraudes podrían iniciar a través de grupos de Facebook, en los cuales mexicanos que residen en otro país entran para conocerse y compartir experiencias. De esta manera, distintas personas ven el perfil de un usuario y sus contactos y a partir de ese momento, crean uno parecido al del usuario para contactar a familiares y amigos.  “Nos dimos cuenta que es una banda que lo que se dedica es entrar a grupos de mexicanos en el extranjero en Facebook, hay muchos grupos de mexicanos en Londres, mexicanos en Asia, mexicanos en Canadá, hay muchos grupos en Facebook”, dijo.  ???? ALERTA DE FRAUDE    -Nueva modalidad    -Crean una cuenta falsa, especialmente de quienes vivimos en el extranjero    -Contactan a tus amigos diciendo que irás de sorpresa a México    -Que requieres mandar cosas y que te hagan favor de recibirlas en su casa    - Te piden tu dirección pic.twitter.com/MxcfmoIPFX — Marvin Mitchell (@elfamosomarvin) February 18, 2021  Entre las principales historias que utilizan para poder llevar a cabo la estrategia son el favor de recibir unos paquetes o familiares con covid-19.  En el caso de los paquetes, todo inicia en el chat, donde empiezan a platicar que supuestamente la persona viajará en secreto a México, sin embargo, necesita mandar unas cosas por paquetería porque no entran dentro de su cargamento. Cuando aceptan ayudar a la persona, solicitan la dirección y teléfono de quien los ayudará, posteriormente les llega un mensaje vía WhatsApp supuestamente de una empresa de paquetería como Fedex o Aeroméxico.  Posteriormente, a los dos o tres días, surge un “problema” y es aquí donde entra la verdadera estafa, supuestamente hay un contratiempo en aduanas porque la mercancía no pagó impuestos, entonces el falso Fedex o Aeroméxico contactan a la persona diciendo que la mercancía podría ser decomisada y de esta manera solicitan que la persona tiene que pagar al estar registrado a su nombre.  “Lo interesante a destacar es que en todo este proceso mandan documentos falsos como de Photoshop, mostrando la guía de Fedex que va a llegar tal día, valor del precio de lo que está recibiendo, l a verdad es que está hasta medio chafa, ni siquiera se ve bien hecho el photoshop, pero hay gente que quizá sí cree en eso porque tal vez no tiene tanto conocimiento digital o tanta experiencia y para ellos es un documento oficial”, señaló Mitchell.  En ese momento, los estafados se ponen en contacto nuevamente con la persona que se hace pasar por el conocido y le dicen sobre la situación, entonces les dice que les haga un préstamo y que presuntamente esa persona hará el depósito a su cuenta, pero al ser del extranjero tarda días en llegar la cantidad, de ahí mandan otro documento falso que es de una transferencia.  Te recomendamos: Ofertan en redes laptops que regaló el gobierno  Al creer que dicha transferencia se realizó y pensar que recibirán el dinero, realizan el préstamo a su supuesto amigo, de ahí se comunican con el presunto personal de aduanas para saber a qué número de cuenta del Banco Azteca deben depositar.  Ya realizado el pago, mágicamente borran el perfil falso de Facebook, el número de WhatsApp y bloquean todo, ahí es cuando las personas se dan cuenta que acaban de ser objeto de un fraude porque ya no aparece nada, y lo que ocurre es que después de la tragedia se comunican con la verdadera persona por llamada.  De igual manera sucede inventando familiares con covid-19: crean un perfil falso y dicen que un familiar tiene la enfermedad, necesita a un amigo que deposite a un número de cuenta de un médico, puesto a que una transferencia extranjera tarda y los demás familiares están en un hospital.  Se ha dado conocer que actualmente las cuentas falsificadas de mexicanos son de aquellos que se encuentran en Noruega, Japón, Hungría, Londres, Estados Unidos Canadá, Indonesia y Suiza, con fraudes desde 10 mil hasta 100 mil pesos.  “Hay un caso en concreto de un amigo que sí mandó dinero y le hicieron la transferencia a la supuesta amiga de 115 mil pesos, entonces fue como de 'mira, ya te estoy mandando los 115 mil pesos para que veas que es cierto, me urge que pagues', mientras mi amigo está recibiendo presión por WhatsApp o llamadas telefónicas de la aduana y tiene la certidumbre de que le vayan a llegar los 115 mil pesos a su cuenta porque ya recibió incluso un comprobante de transferencia, entonces esta persona hace el pago, cuando esta persona les dice a los supuestos de aduanas –'a tengo el dinero, ¿a dónde lo deposito? ', mandan una cuenta de Banco Azteca”, contó.  Te recomendamos: Ola de fraudes agobia programas de apoyo a desempleados en EU  Marvin Mitchell resaltó que estos movimientos podrían tratarse de un grupo colombiano, esto debido a las expresiones utilizadas en ese país.  “Lo que me interesa exponer de esta historia es porque para muchos de nosotros es falso, pero para muchísima gente no y caen. Es importante aclarar que los estafados no son los mexicanos que están en el extranjero, los estafados son los que están en México, los amigos de los que están en el extranjero”, finalizó.  Tips para evitar este tipo de fraudes  Para los mexicanos que viven en el extranjero, ver las medidas de privacidad de Facebook, es decir, ser precavidos en los grupos en los que entran, poner en privada su lista de amigos y cambiar la foto de perfil frecuentemente.  Para los amigos y familiares es importante conocer que la red social da a conocer cuando una cuenta es creada recientemente y además verificar por otros medios de contacto que la persona con la que se conversa es la real.  DMZ​",    "title": "Realizan fraudes a familiares de mexicanos que viven en el extranjero a través de redes",    "url": "https://www.milenio.com/policia/asi-son-los-fraudes-a-familiares-de-mexicanos-en-el-extranjero"  }
{    "abstract": "A un año de pandemia de covid-19, algunos adultos mayores se resisten a recibir ... “Sé que en México ha muerto mucha gente por el virus, hay riesgo, pero ...",    "authors": "Manuel López",    "image": "https://www.milenio.com/uploads/media/2021/03/20/adultos-mayores-calles-capital-araceli_0_21_958_596.jpeg",    "metadata": "Milenio.com, hace 2 horas",    "publish_date": "21-03-2021",    "text": "Manuel López  Su pasión son las plantas y los árboles frutales, y con ese ímpetu sembró la despreocupación por el contagio al coronavirus, al grado de rechazar la primera dosis de la vacuna Pfizer anticovid, sólo por desconfianza.  A sus 75 años, doña Rosario García goza de gran vitalidad y fuerza, “es un roble”, realiza tareas sin esfuerzo alguno, se agacha para trasplantar un helecho, lo mismo para recoger basura y tareas del hogar, actividades que algunas personas a su edad se verían limitadas.  Doña Charito, no usa cubrebocas, si acaso gel antibacterial y sólo ante la insistencia de su hija Patricia que ya le dice “abuelita covid”, mote recibido por su sorprendente sistema inmune y vitalidad.  “¡No le tengo fe a esa vacuna, no quiero!”, fue la respuesta que doña Rosario dio a integrantes de la brigada Correcaminos, que tienen como tarea llevar la dosis hasta los hogares de los adultos mayores con falta de movilidad o padecimientos crónico-degenerativos.  Doña Charito vive en Parrilla, una villa a 11 kilómetros de Villahermosa y que la Secretaría de Salud ubicó, semanas atrás, en la lista de poblaciones con mayor número de contagios.  Patricia, su hija es la que cuida de ella y de su esposo, quien fue inmunizado con la primera dosis. Cuenta que le sorprende la fuerza de su madre y su necedad de no seguir los cuidados.  “Es muy necia, me cansé de tratar de convencerla para vacunarse”, dijo vencida la mujer, quien tres veces insistió, pues teme que se contagie en algún descuido.  Pero doña Charo no teme al nuevo coronavirus, dice que aquellas personas que ocupan su tiempo escondiéndose de la infección, son los más propensos.  “Si le temo me contagio. No hay que tenerle miedo, algún día nos vamos a morir y si tiene uno miedo se aloja más la enfermedad (…) ya le dije a mi hija que si me contagio que me lleve y me deje ahí (en el hospital) porque ahí muere uno como cualquier cosa”, manifestó.  A sus 75 años, “la abuelita covid”, no padece diabetes, hipertensión ni otro tipo de enfermedad crónica. Es más, a un año de pandemia ni siquiera ha sufrido alguna afección respiratoria (tos o gripa), pareciera gozar de un sistema inmune blindado contra infecciones o cualquier otro padecimiento.  Charito pasa los días cuidando de sus plantas, hortalizas y árboles frutales que sembró en su patio y frente a su casa, también atiende a su esposo Barsai Moguel de 84 años, afectado por demencia senil.  Sin embargo, ella no es la única que piensa de esa manera, en Veracruz, a un año de la pandemia y después de más de 56 mil casos de coronavirus y casi 8 mil 500 decesos por la enfermedad, hay aún muchas personas que no creen en ella, se niegan a tomar medidas preventivas o lo hacen porque no les queda otra opción.  En los centros de vacunación instalados en el Puerto de Veracruz fue común escuchar a los adultos mayores diciendo que acudían por insistencia de los hijos o nietos, no porque creyeran en la enfermedad o en la vacuna.  Fue el caso del señor Álvaro López Solís de 83 años, quien se vacunó en el módulo del Club Naval de Veracruz, pero hasta el último día, cuando atendieron a los rezagados.  \"Estaba yo indeciso porque había el rumor de que era contraproducente la vacuna, que ocasionaba problemas más serios”, dijo.  Como vio que en la colonia López Mateos, donde vive, sus vecinos se vacunaron y no les pasó nada, decidió ir.  En tanto, el señor Juan, de 65 años, quien vive en Durango, no cree que un cubrebocas pueda evitar que el virus SARS-CoV-2 lo infecte. Se ríe de quien lo porta en la pequeña miscelánea que atiende en el fraccionamiento Jardines.  Te recomendamos: Miami Beach decreta toque de queda tras llegada masiva de turistas en medio del covid  En él hay algo de creencias religiosas, por lo que no considera que sea una enfermedad de la cual cuidarse. Asegura que es un asunto del destino y de Dios.  Cuestiona a quien le pregunta si considera que es necesario usar este implemento o mantener las medidas de sana distancia; asegura que el microscópico tamaño del virus, en caso de existir, no se detendría por el que utiliza un pedazo de tela o plastificado.  En Durango han fallecido 2 mil 187 personas por covid-19. Los registros más altos son en la ciudad capital, Durango, en Gómez Palacio y Lerdo, las tres poblaciones más importantes hablando demográficamente. La últimas dos colindan con el estado de Coahuila, donde se forma la Comarca Lagunera.  Tamaulipas no se queda atrás, en ese estado han fallecido por complicaciones de salud generadas por este virus en el organismo, un total de 4 mil 578 personas, y abundan quienes creen que no acatan medidas se podrá prevenir el contagio.  Don Eustaquio, de 67 años, quien se encontraba sentado sobre las escaleras del Palacio Municipal de Tampico tomando la sombra que permitía el lugar, opinó que todo es consecuencia del miedo sembrado en las personas.  “Si vas por una simple tos, ya te dicen que tienes coronavirus, y con el hecho de escucharlo, lo crees y la angustia te va matando. La pandemia es sólo miedo y no una enfermedad”, comentó.  Mientras tanto, Rosa se molesta cuando el chofer del transporte público que aborda le indica ponerse el cubrebocas. “Aquí lo traigo, ahorita me lo pongo… ni siquiera estoy enferma”, comenta, mientras el conductor le dice que es parte de las medidas de prevención que les exigen cumplir.  Al ser cuestionada, afirma que cree en el virus, aunque considera exagerado traer todo el tiempo el cubrebocas puesto.  Por su parte, don Manuel Hernández, es un adulto mayor que no creía, pero se convenció de que la enfermedad es real al ver tantos contagios y decesos.  El abuelito, entrevistado en la avenida Hidalgo de Tampico, cuenta que ahora se cuida, pero mientras lo dice trae su cubrebocas en la barbilla. “Sé que en México ha muerto mucha gente por el virus, hay riesgo, pero tenemos que salir a la calle”, expone.  En Tampico han fallecido 666 personas por covid-19, y continúa siendo el epicentro de la pandemia en Tamaulipas. Con información de Isabel Zamudio, Gilberto Lastra y Leticia Gutiérrez.  ​DMZ",    "title": "A un año de pandemia de covid-19, algunos adultos mayores se resisten a recibir vacuna",    "url": "https://www.milenio.com/estados/covid-19-adultos-mayores-resisten-recibir-vacuna-anticovid"  }
{    "abstract": "La Secretaría de Salud recomienda cuidarse ante la temporada de calor. Debido a las medidas de higiene para evitar Covid-19, las enfermemades ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de Tlaxcala, hace 1 hora",    "publish_date": " ",    "text": " ",    "title": "Disminuyen males gastrointestinales en Tlaxcala",    "url": "https://www.elsoldetlaxcala.com.mx/local/disminuyen-males-gastrointestinales-en-tlaxcala-6500971.html"  }
{    "abstract": "El gobierno de Morelos anunció la vacunación contra Covid-19 en ocho municipios ... En la Ciudad de México, hay que decirlo, sí mejoraron mucho la logística, ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/all/themes/eluniversal/images/logo4-universal.jpg",    "metadata": "El Universal, hace 5 horas",    "publish_date": "21-03-2021",    "text": "El gobierno de Morelos anunció la vacunación contra Covid-19 en ocho municipios del estado. Pero resultó que en todos ellos, las autoridades se vieron rebasadas por el número de personas que acudieron a recibir la inoculación. ¿Cuál fue el sentido y el caso de hacer a los mayores de 60 años registrarse en la página de internet del sistema de vacunación? ¿No tenía eso el objetivo de saber cuántas personas necesitarían la vacuna y a partir de eso organizar las cosas? Pues tal vez ese era el objetivo, pero en el caso de Morelos no fue así.  Hijos pasaron la tarde y la noche anteriores sin moverse de la fila con tal de asegurar una ficha para sus padres, fichas cuyo orden no se respetó a la hora de la hora. Los adultos mayores, algunos en silla de ruedas, con bastones o andaderas, tuvieron que esperar muchísimo tiempo “bajo los rayos del sol en el día” o “en el frío de la noche”, sin que nadie les diera información o noticias. “Varios se quejaron de que las autoridades los exponen a estas aglomeraciones que pueden propiciar contagios”, escribió Rubicela Morales Cruz.  Y es que había mucho desorden, además de que las vacunas llegaron tarde y se acabaron antes de que pasaran todos los presentes: “Durante el primer día de la jornada de vacunación contra el Covid-19 en este municipio las dosis se acabaron alrededor del mediodía, lo que ocasionó el enojo de quienes esperaban, por lo que bloquearon por una hora la carretera Tepoztlán-Yautepec”  “Testimonios recogidos en algunos puntos de inoculación — como en la unidad del IMSS que está en el zócalo del ayuntamiento de Jiutepec— coinciden en que el personal médico y los servidores de la nación no ofrecieron información puntual, ni avisaron si las vacunas alcanzarían para los formados, lo que provocó caos y enojos. En otro centro de vacunación del mismo municipio, metieron a unas cuatrocientas personas hacinadas debajo de una enorme lona verde que fue colocada para resguardar del clima, mientras unas seiscientas personas más estaban formadas en las calles. Las esperas fueron ¡de entre cuatro y veinte horas! todo ello sin sana distancia, con aglomeraciones y con enorme desorganización y desinformación”, escribió la misma reportera.  Son historias que ya hemos escuchado mucho, que ya se han denunciado reiteradas veces en los medios de comunicación, pero por lo visto eso no significa que las autoridades las toman en cuenta ni mucho menos que hacen algo para cambiarlas.  En la Ciudad de México, hay que decirlo, sí mejoraron mucho la logística, la organización y el trato de quienes atienden a las personas que llegan a vacunarse, por la vigilancia personalizada que hizo la Jefa de Gobierno, pero en otros estados ni quién se preocupe ni haga el menor esfuerzo por cuidar a los ciudadanos. Lo que sucedió en Morelos es ejemplar del desinterés de las autoridades y principalmente de su gobernador, que es a quien le corresponde dirigir el esfuerzo.  Los incondicionales de la 4T acusan a cualquiera que critica alguna acción o inacción del gobierno, de prianista, chayotero, corrupto y varias lindezas más, y a cualquier medio que publica esa crítica, de pasquín y vendido a intereses oscuros. Pero lo que cuento aquí no lo digo yo, aunque lo vi con mis propios ojos, sino que lo relató una reportera del periódico La Jornada, medio al que este gobierno sí le cree y al que aplaude y apapacha.",    "title": "Vacunación en Morelos: el caos | El Universal",    "url": "https://www.eluniversal.com.mx/opinion/sara-sefchovich/vacunacion-en-morelos-el-caos"  }
{    "abstract": "... de Petróleo (OPEP) y diez estados no miembros, entre ellos Rusia y México. ... \"Mientras el enorme impacto de la covid-19 se sintió en toda la economía ...",    "authors": "",    "image": "https://d500.epimg.net/cincodias/imagenes/2021/03/21/companias/1616324132_122404_1616324352_rrss_normal.jpg",    "metadata": "Cinco Días, hace 3 horas",    "publish_date": "21-03-2021",    "text": "La petrolera estatal saudí Aramco ganó 49.003 millones de dólares (41.023 millones de euros) el año pasado, lo que supuso un 44,43% menos que en 2019, y encadenó su segundo año consecutivo de caída de los beneficios, lastrados por el impacto de la pandemia de covid-19 y el desplome de los precios del crudo. Pese al importante retroceso frente a los 88.185 millones de dólares (73.824 millones de euros) de beneficio neto del año pasado, el resultado anual muestra una cierta recuperación durante el cuarto trimestre frente a los descensos del segundo y tercer trimestre, en los que las caídas en los beneficios habían sido del 73% y el 48,66%, respectivamente.  \"En uno de los años más difíciles en la historia reciente, Aramco ha demostrado su oferta de valor única mediante su considerable agilidad financiera y operacional\", indicó en un comunicado el presidente ejecutivo de la compañía, Amin Nasser, al publicar los resultados del pasado ejercicio. Nasser destacó que, a pesar de la caída de los beneficios, a lo largo de 2020 Aramco ha ofrecido unos dividendos de 75.000 millones de dólares (62.785 millones de euros).  La petrolera presumió en su comunicado de que su beneficio del año pasado fue \"uno de los más altos\" entre las compañías públicas en todo el mundo. Para el futuro, señaló que están viendo \"un aumento de la demanda en Asia y signos positivos en otros lugares\", por lo que se mostró \"confiado\" en que saldrán de esta pandemia \"en una posición de fuerza\".  Resilencia financiera  \"La empresa mostró una fuerte resiliencia financiera en uno de los periodos más difíciles para la industria, durante la que los ingresos sufrieron el impacto de unos menores precios y volúmenes vendidos de crudo, y un debilitamiento de los márgenes de refinación y químicos\", afirmó Aramco. Al igual que en 2019, cuando la compañía registró una caída en sus beneficios netos del 20,6 % respecto al año anterior, 2020 estuvo caracterizada por los bajos precios del petróleo, sobre todo debido al impacto en la economía global de la crisis del coronavirus.  Sin embargo, Riad y Moscú lograron poner fin a la guerra de precios al acordar una reducción de la producción en el marco de la OPEP+, una alianza que agrupa a los países de la Organización de Países Exportadores de Petróleo (OPEP) y diez estados no miembros, entre ellos Rusia y México. Aramco informó de que su producción media de hidrocarburos durante el año pasado fue de 12,4 millones de barriles equivalentes diarios (de los que 9,2 millones fueron de crudo), frente a los 13,2 millones de 2019.  Pese a este descenso, debido a los acuerdos de la OPEP+, la petrolera atribuyó el hecho de haber logrado amortiguar la caída a una mayor eficiencia en los gastos de capital y a haberse enfocado en opciones de alto rendimiento. \"Mientras el enorme impacto de la covid-19 se sintió en toda la economía global, nosotros intensificamos nuestro énfasis en la eficiencia de capital y operacional. Como resultado, nuestra posición financiera se mantuvo sólida\", afirmó el presidente ejecutivo.  Previsión de gastos de capital  Asimismo, indicó que los gastos de capital durante el año pasado fueron de 27.000 millones de dólares (22.600 millones de euros), frente a los 40.000-45.000 millones (33.500-37.700 millones de euros) que había previsto \"debido a la implementación de programas de optimización y eficiencia\". Para este año, dijo, la compañía prevé que estos gastos ascenderán a 35.000 millones de dólares (unos 29.300 millones de euros).  Tras la compra en junio del 70% de SABIC -una de las mayores petroquímicas del mundo, controlada, como Aramco, por el Gobierno saudí- por 69.100 millones de dólares (unos 58.000 millones de euros) y el compromiso de mantener el nivel de dividendos, la compañía lanzó en noviembre pasado una emisión de deuda. Esta \"logró una demanda récord para un tramo de 50 años y superó en 10 veces la oferta inicial\", lo que \"demostró la confianza del mercado en la estrategia a largo plazo de la compañía y las perspectivas sobre su rendimiento\", apuntó en el comunicado.  Por último, la empresa también resaltó su apuesta por la tecnología y la innovación para reducir sus emisiones contaminantes. Recordó que en agosto pasado exportó su primer envío de amoniaco azul de alta graduación a Japón para su uso en la generación de energía con cero emisiones de carbono y aseguró que durante 2020 registró 683 patentes tecnológicas en Estados Unidos, \"una de las cifras más altas en el sector\".",    "title": "El beneficio de Aramco cayó un 44,4% en 2020 por la pandemia y los precios del crudo",    "url": "https://cincodias.elpais.com/cincodias/2021/03/21/companias/1616324132_122404.html"  }
{    "abstract": "Debido a la situación que prevalece por la pandemia generada por el Covid-19, muchas acciones del programa de reforestación han sido canceladas ...",    "authors": " ",    "image": " ",    "metadata": "El Sudcaliforniano, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Continúa programa de refortestación en Loreto",    "url": "https://www.elsudcaliforniano.com.mx/local/municipios/continua-programa-de-refortestacion-en-loreto-6501064.html"  }
{    "abstract": "Las preocupaciones económicas y ansiedad general respecto al Covid-19 se ... y Acreditación en la Superior de México para la nueva normalidad poscovid.",    "authors": "Editorial Demos;Laura Poy Solano",    "image": "https://www.jornada.com.mx/theme/img/default.PNG",    "metadata": "La Jornada, hace 2 horas",    "publish_date": "21-03-2021",    "text": "Las preocupaciones económicas y ansiedad general respecto al Covid-19 se ubican entre las principales dificultades que han enfrentado estudiantes universitarios durante la emergencia sanitaria, a lo que se suma los problemas para acceder a una adecuada conexión a Internet y el equipamiento tecnológico, revela la Primera Encuesta Nacional sobre Calidad y Acreditación en la Superior de México para la nueva normalidad poscovid.  La investigación, elaborada por el Consejo para la Acreditación de la Educación Superior y la Universidad Veracruzana, en la que participaron rectores, directores de facultades y responsables de la acreditación de calidad de 95 instituciones de educación superior, advierte de múltiples desafíos frente a un posible regreso a clases presenciales.  Desafíos para el retorno presencial  Los estudiantes se han visto sometidos a condiciones que han generado aislamiento social, que se ubica entre las principales dificultades que han enfrentado, de acuerdo con los encuestados, a lo que se suma la falta de comunicación con sus profesores o los problemas para mantener un horario regular.  Consideraron que estas casas de estudio se han visto muy afectadas por los altos costos de la transición digital en el contexto de la pandemia, pero también por la elevada inversión que significará el regreso a la presencialidad y por el “descontento estudiantil por la formación híbrida”.  Opinaron que los impactos negativos se deben al “desaliento de la internacionalización académica, a la deserción estudiantil y a la falta de capacitación de los docentes sobre el uso de las tecnologías de la información y comunicación (TIC)”.  Los directores de facultades refieren afectaciones debido a los “recortes de financiamiento a las instituciones de educación superior públicas; estancamiento en las contribuciones de investigación y la falta de equipamiento de TIC”, además de que se deberá enfrentar un reajuste del calendario escolar; la falta de contenidos en línea alineado a los planes de estudios y la continuidad de actividades formativas en la modalidad a distancia.  Si bien entre los principales hallazgos de la encuesta se incluye que ocho de cada 10 rectores consultados consideran que el compromiso social de las universidades y sus actividades son un bien público, destacan que la “sociedad desconoce sus resultados y faltan estudios sobre su impacto”.  Ante los desafíos que ha representado la pandemia,rectores y directores de facultades también plantean la necesidad de reflexionar sobre una “reorganización integral en las instituciones de educación superior y de implementar un enfoque mixto, semipresencial y con alto uso de la tecnología en los procesos necesario para laenseñanza-aprendizaje”.",    "title": "Universitarios enfrentan el ciclo escolar con ansiedad y crisis",    "url": "https://www.jornada.com.mx/notas/2021/03/21/politica/universitarios-enfrentan-el-ciclo-escolar-con-ansiedad-y-crisis/"  }
{    "abstract": "En el municipio de Nezahualcóyotl, la segunda jornada de aplicación del biológico Sinovac, contra el Covid-19, transcurrió en tranquilidad, luego de un caótico ...",    "authors": " ",    "image": " ",    "metadata": "La Jornada, hace 7 horas",    "publish_date": " ",    "text": " ",    "title": "Tras un caótico primer día, avanza la vacunación en ...",    "url": "https://videos.jornada.com.mx/video/26016217/tras-un-caotico-primer-dia-avanza-la-vacunacion-en/"  }
{    "abstract": "As India witnessed the highest daily tally of Covid-19 cases this year, the ... Mexico reports 5,729 new coronavirus cases, 608 more deaths, reports Reuters.",    "authors": " ",    "image": " ",    "metadata": "Times of India, hace 3 horas",    "publish_date": " ",    "text": " ",    "title": "Coronavirus live updates: Schools, colleges and anganwadi to be closed in Chhattisgarh with immediate effect, says minister",    "url": "https://timesofindia.indiatimes.com/india/coronavirus-live-updates-march-21-2021/liveblog/81611713.cms"  }
{    "abstract": "As India witnessed the highest daily tally of COVID-19 cases this year, the Union Health ... Mexico's coronavirus death toll rises to 197,827: Health ministry.",    "authors": " ",    "image": " ",    "metadata": "Economic Times, hace 3 horas",    "publish_date": " ",    "text": " ",    "title": "Covid live updates: Five states account for over 83% of new Covid-19 cases",    "url": "https://economictimes.indiatimes.com/news/newsblogs/coronavirus-india-cases-update-covid-vaccine-latest-news-march-21/liveblog/81612863.cms"  }
{    "abstract": "... de Covid-19 ha supuesto una complejidad, principalmente laboral y económica, ... La mayoría de nuestros clientes están en la Ciudad de México”, comentó.",    "authors": " ",    "image": " ",    "metadata": "El Sol de Hermosillo, hace 2 horas",    "publish_date": " ",    "text": " ",    "title": "Video “Trabajar a distancia ya era nuestra normalidad”; hacen cine en pandemia",    "url": "https://www.elsoldehermosillo.com.mx/cultura/pandemia-covid-19-sonora-alejandro-karo-mayra-lepro-productores-musica-cine-normalidad-trabajo-a-distancia-zoom-vida-social-confinamiento-6500504.html"  }
{    "abstract": "The number of migrants arriving at the U.S.-Mexico border has climbed in recent ... The hotel sites, set to open in April, will offer COVID-19 testing, medical care, ...",    "authors": " ",    "image": " ",    "metadata": "Ahram Online, hace 5 horas",    "publish_date": " ",    "text": " ",    "title": "US to place some migrant families in hotels in move away ...",    "url": "https://english.ahram.org.eg/NewsContent/2/9/407456/World/International/US-to-place-some-migrant-families-in-hotels-in-mov.aspx"  }