  {    "abstract": "México supera las 200,000 muertes por Covid-19. En cuanto a las vacunas aplicadas contra el virus SARS-CoV-2, la dependencia informó que hasta este jueves ...",    "authors": "Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/03/méxico-muertes-covid-1.jpg",    "metadata": "Forbes Mexico, hace 1 día",    "publish_date": "26-03-2021",    "text": "México acumula 200,211 muertes vinculadas al Covid-19 desde que empezó la pandemia, con las 584 reportadas en el último día, informó este jueves la secretaría de Salud.  En conferencia de prensa, José Luis Alomía Zegarra, director de epidemiología de la Ssa, indicó que hay 2,409,459 casos estimados en México, de los cuales el 1% representan a la epidemia activa, es decir, 34,959 personas.  En cuanto a los casos confirmados, el país sumó 5,787 nuevos contagios en el último día por lo que el acumulado es de 2,214,542.  Durante el informe técnico diario, el funcionario señaló que 1,752,125 personas se han recuperado del coronavirus.  Lee también: Anticuerpos reducen el riesgo de reinfección por Covid-19, según estudio  Alomía Zegarra agregó que la ocupación hospitalaria general en todo el país es de 21% y que no hay ninguna estado por encima del 50%, mientras que sólo hay 4 entidades entre el 30 y 49%, entre ellas la Ciudad de México.  En ese sentido, añadió que en camas con ventilador hay un saturación del 24% en el país y no hay ninguna entidad por encima del 50% de ocupación en este rubro y 6 están entre 30 y 49%.  En tanto, el subsecretario Hugo López-Gatell agregó en teleconferencia que al corte de este jueves a las 16:00 horas se aplicaron 95,538 vacunas contra el Covid-19.  Con ello, apuntó que hay un acumulado de 6,243,886 dosis inyectadas en México.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "México supera las 200,000 muertes por Covid-19",    "url": "https://www.forbes.com.mx/mexico-supera-las-200000-muertes-por-covid-19/"  }
{    "abstract": "Al corte de este jueves 25 de marzo, México acumuló 200 mil 211 muertes por Covid-19, esto es, 584 fallecimientos más que el día anterior, informaron ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/03/25/conferencia_covid_25032021.jpg",    "metadata": "El Universal, hace 1 día",    "publish_date": "25-03-2021",    "text": "Al corte de este jueves 25 de marzo, México acumuló 200 mil 211 muertes por Covid-19, esto es, 584 fallecimientos más que el día anterior, informaron autoridades sanitarias durante la conferencia vespertina sobre coronavirus en el país.  Asimismo, se detalló que el país sumó en las últimas 24 horas 5 mil 787 contagios, con lo que ascendieron a 2 millones 214 mil 542 los casos confirmados.  Con estas cifras, México ocupa el decimotercer lugar mundial en número de contagios y el tercer puesto con más decesos por la pandemia, detrás de Estados Unidos y Brasil, según la Universidad estadounidense Johns Hopkins.  También lee: Gobierno de CDMX alista vacunación masiva contra Covid-19  Respecto a los detalles del plan de vacunación, el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, explicó que este jueves al corte de las 16:00 horas, a nivel nacional, fueron aplicadas 95 mil 538 dosis de la vacuna contra Covid-19.  Informó además, que desde el inicio de la estrategia nacional de vacunación se han aplicado en total 6 millones 243 mil 886 dosis de las 10 millones 758 mil 845 dosis recibidas hasta el momento, lo que representa un avance del 58%.  Brasil sobrepasa los 100 mil casos diarios  Brasil, en la actualidad el país más golpeado por la pandemia, sobrepasó este jueves los 100 mil casos diarios de coronavirus, por lo que el total de contagios asciende ahora a 12 millones 320 mil 169.  Según el boletín del Ministerio de Salud, el país registró 100 mil 158 casos y dos mil 777 muertes por Covid-19 en un solo un día, lo que ratifica el recrudecimiento de una crisis sanitaria que deja ya un total de 303 mil 462 decesos en 13 meses.  En tan solo cuatro días Brasil superó varios trágicas marcas: el martes rompió el umbral de los tres mil muertos diarios, el miércoles sobrepasó los 300 mil decesos acumulados y este jueves registró la mayor cantidad de infecciones diarias desde el comienzo de la pandemia.  Continúa leyendo: Brasil sobrepasa la marca de los 100 mil casos diarios de Covid-19  * Vea aquí la transmisión completa de la conferencia sobre casos de coronavirus en México, desde Palacio Nacional:  cev",    "title": "Coronavirus 25 de marzo. México acumula 200 mil 211 muertes por Covid-19 | El Universal",    "url": "https://www.eluniversal.com.mx/nacion/coronavirus-25-de-marzo-mexico-acumula-200-mil-211-muertes-por-covid-19"  }
{    "abstract": "... próximo sábado todos los vuelos regulares, desde su territorio y hacia el, que procedan de México, Brasil y Chile ante el incremento de casos de Covid-19 en ...",    "authors": "Https;Author Admin;Redacción Ángulo;Http;Author Redaccion;El Equipo De Redacción Del Portal De Noticias Ángulo Busca Que La Información Sea Clara Y Concisa.;Please Enter Your Name Here",    "image": "https://www.angulo7.com.mx/wp-content/uploads/2021/01/avion-volando.jpg",    "metadata": "Ángulo 7, hace 1 día",    "publish_date": "25-03-2021",    "text": "-Publicidad-  El gobierno de Argentina suspendería a partir del próximo sábado todos los vuelos regulares, desde su territorio y hacia el, que procedan de México, Brasil y Chile ante el incremento de casos de Covid-19 en estas naciones latinoamericanas.  Así trascendió este jueves por la noche en medios internacionales, que señalan como causa el temor del país austral a una propagación de las nuevas cepas de Covid-19 antes de que concluya su proceso de vacunación.  En esa nación, suman hasta el momento 2.8 millones de personas vacunadas con la primera dosis y cerca de 650 mil con ambas, de un total de 45 millones de habitantes.  Las fronteras argentinas también permanecerán cerradas al turismo externo y el gobierno “recomienda a todos los argentinos y residentes no viajar al exterior”, en especial a aquellos países con alto riesgo.  Esto, ante los contagios de viajeros en otras naciones, como el caso del grupo de jóvenes argentinos que se contagió de Covid-19 la semana pasada en Cancún.",    "title": "Argentina suspendería vuelos con México por Covid",    "url": "https://www.angulo7.com.mx/2021/03/25/argentina-suspenderia-vuelos-con-mexico-brasil-y-chile-por-covid/"  }
{    "abstract": "El gobierno argentino explicó que las medidas, que incluyen pruebas de Covid-19 y aislamiento obligatorio para los argentinos que vuelvan al país desde otras ...",    "authors": "__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1609225985599/sites/eleconomista/img/2020/12/29/aeropuertpo.jpg_673822677.jpg",    "metadata": "El Economista, hace 1 día",    "publish_date": "25-03-2021",    "text": "Argentina informó el jueves que decidió suspender los vuelos provenientes de Brasil, Chile y México para evitar que los casos de distintas cepas de coronavirus se propaguen en el país, que espera una inminente segunda ola de contagios.  El gobierno argentino explicó que las medidas, que incluyen testeos y aislamiento obligatorio para los argentinos que vuelvan al país desde otras regiones, comenzarán a regir desde el sábado.  \"Serán suspendidos los vuelos regulares hasta nueva decisión provenientes de (...) Chile, Brasil, México\", según un comunicado de prensa del Gobierno, que aclaró que esos países se sumarán a las restricciones ya existentes para el Reino Unido.  Argentina registró hasta el jueves 2 millones 278,115 casos de Covid-19, con 55,092 muertes. La preocupación de las autoridades es que la caótica situación de su vecino Brasil, con más de 12 millones de casos y 300.000 fallecidos, golpee al país austral.  kg",    "title": "Argentina suspende vuelos de México, Brasil y Chile por aumento de casos de Covid-19",    "url": "https://www.eleconomista.com.mx/internacionales/Argentina-suspende-vuelos-de-Mexico-Brasil-y-Chile-por-aumento-de-casos-de-Covid-19-20210325-0087.html"  }