  {    "abstract": "Se convocará entre 90 y 100 adultos sanos de la Ciudad de México para la prueba, prevista entre abril y mayo, informaron las autoridades. Mexiko Coronavirus ...",    "authors": " ",    "image": " ",    "metadata": "DW, hace 1 día",    "publish_date": " ",    "text": " ",    "title": "México recluta voluntarios para probar su vacuna Patria contra el COVID-19",    "url": "https://www.dw.com/es/m%C3%A9xico-recluta-voluntarios-para-probar-su-vacuna-patria-contra-el-covid-19/a-57191244"  }
{    "abstract": "En próximos días iniciará la Fase 1 de pruebas en humanos de la vacuna mexicana contra COVID-19, llamada Patria, informó el Consejo Nacional de Ciencia y ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2021/04/vacuna-1.jpg",    "metadata": "Animal Político, hace 1 día",    "publish_date": "13-04-2021",    "text": "En próximos días iniciará la Fase 1 de pruebas en humanos de la vacuna mexicana contra COVID-19, llamada Patria, informó el Consejo Nacional de Ciencia y Tecnología (Conacyt).  En la conferencia matutina de este martes, la directora del Conacyt, María Elena Álvarez Buylla, señaló que los resultados de esta primera fase se tendrán a finales de mayo.  De avanzar como se tiene planeado en las fases de análisis, la vacuna estaría lista para su uso entre noviembre y diciembre de este año.  Álvarez Buylla explicó que la fase de pruebas en humanos es posible porque la vacuna ya fue probada en algunas especies animales, como ratones y cerdos, comprobándose su efectividad.  Lee: Antes de que concluya el año se podría contar con una vacuna mexicana contra COVID  La vacuna cuenta con la certificación correspondiente de la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris).  La directora de Conacyt detalló que en esta primera fase participarán entre 90 y 100 personas, de entre 18 y 55 años, con residencia en la Ciudad de México.  El proceso de selección de voluntarios está coordinado y regulado por la Cofepris a través de una convocatoria abierta.  En caso de que los resultados de esta primera fase sean positivos, en junio y julio se realizará la segunda fase y entre agosto y octubre se efectuará la tercera y última fase.  Te puede interesar: Conacyt anuncia que habrá vacuna mexicana contra COVID-19  Finalmente, se prevé que en noviembre-diciembre se apruebe el uso de emergencia de la vacuna Patria.  Una vez finalizado el proceso de pruebas, México contaría con dos plantas de producción instaladas por el laboratorio Avimex, uno de ellos ya está en funcionamiento y es donde se han producido las vacunas para las pruebas de la primera fase.  Vacuna se importará  Álvarez Buylla explicó que la vacuna mexicana se desarrolló con base en un vector llamado Newcastle, el cual no daña a humanos y que consiste en una célula que produce la proteína S del SARS-CoV-2, lo que propicia que el sistema inmune produzca anticuerpos contra esa proteína.  De acuerdo con la directora de Conacyt, si el desarrollo de la vacuna es efectivo, México lograría un ahorro del 855%, además de los beneficios para la población del país.  Desde que iniciaron los primeros trabajos a la fecha, el gobierno ha invertido en este proyecto 150 millones de pesos.  Por su parte, el presidente Andrés Manuel López Obrador dijo que su gobierno estará dispuesta a importar la vacuna y agradeció el trabajo hecho por los y las científicas.  Comentó que el nombre se debe a la importancia que debe tener la patria para los mexicanos.  En tanto, Álvarez Buylla resaltó el trabajo de los científicos que han participado en la creación y el avance de la vacuna.  Algunos de los especialistas involucrados en el proceso son:  Dr. Constantino III López Macías (diseño molecular).  Dr. Peter Palese (diseño molecular).  Dr. Adolfo García-Sastre (preclínicos en animales).  Dr. Florian Krammer (diseño molecular).  Dra. Felipa Castro (desarrollo-escalamiento industrial).  Dra. Marta Torres Rojas (Inmunogenicidad fase 1-3).",    "title": "Vacuna Patria: Inician pruebas en humanos de la fórmula ...",    "url": "https://www.animalpolitico.com/2021/04/vacuna-mexicana-covid-patria-pruebas-humanos/"  }
{    "abstract": "Última Hora | Coronavirus en México. De acuerdo con el último reporte de la Secretaria de Salud, estas son las cifras del coronavirus en México: -25,685 casos ...",    "authors": "",    "image": "https://as01.epimg.net/mexico/imagenes/2021/04/13/actualidad/1618331712_881630_1618362396_noticia_normal.jpg",    "metadata": "AS México, hace 1 día",    "publish_date": "13-04-2021",    "text": "El Subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, respondió las preguntas del público, en relación con la de la vacuna contra el coronavirus, respondió que tiene seis meses de inmunización de acuerdo con los ensayos clínicos.  Respecto a que si las vacunas contra el coronavirus pueden reproducir la enfermedad, López-Gatell dijo que no hay evidencia científica que demuestre tal situación. Las vacunas están destinadas a prevenir y las que actualmente se encuentran registradas en el país son seguras y eficaces.  Sobre el regreso a clases, el subsecretario informó que en conjunto con la Secretaria de Educación Pública se están creando protocolos sanitarios para mitigar la transmisión del virus.  El doctor López-Gatell comentó que una persona vacuna contra el COVID reduce en un alto porcentaje que contagiarse de forma grave.  Las vacunas no se pueden combinar, ya que no existe evidencia de que sea posible.  Acerca de los riesgos asociados con la vacuna, AstraZeneca no hay ninguna evidencia científica de que sea insegura.",    "title": "Coronavirus en México hoy 13 de abril: Últimas noticias, casos y muertes",    "url": "https://mexico.as.com/mexico/2021/04/13/actualidad/1618331712_881630.html"  }