  {    "abstract": "... las siglas en inglés) reafirmara su recomendación de la vacuna contra covid-19 fabricada por AstraZeneca ante los casos de trombosis, en México se seguirá ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/04/07/mexico-seguira-utilizando-vacuna-anticovid.jpg",    "metadata": "Milenio, hace 4 días",    "publish_date": "04-07-2021",    "text": "Milenio Digital  Luego de que la Agencia Europea de Medicamentos (EMA, por las siglas en inglés) reafirmara su recomendación de la vacuna contra covid-19 fabricada por AstraZeneca ante los casos de trombosis, en México se seguirá aplicando, pues se valoró el riesgo-beneficio, informó el subsecretario de Salud, Hugo López-Gatell.  El titular de la Subsecretaría de Promoción y Prevención de la Salud expuso que en el informe presentado por la agencia evaluadora se confirma que la vacuna de la farmacéutica británica sigue siendo, para la población en general, recomendable.  \"El análisis de riesgo versus beneficio que hace la Agencia Europea de Medicamentos vuelve a ser en el sentido de que conviene seguir utilizando la vacuna AstraZeneca por ser una vacuna, en términos generales, es decir, para la mayoría de la población, segura y eficaz\", dijo López-Gatell.  Sin embargo, recalcó que se debe tener precaución en personas con antecedentes genéticos de padecer afecciones sanguíneas en el sistema de coagulación que pudieran aumentar el riesgo de trombosis.    Te recomendamos: OMS recomienda mantener uso de vacuna anticovid de AstraZeneca  El director de Epidemiología de la Secretaría de Salud, José Luis Alomía Zegarra, agregó que, hasta el último corte seguido por la EMA, los casos de trombosis presentados después de la aplicación del inmunizador son 86 de 200 millones de dosis aplicadas; \"es por eso que tanto la EMA como la OMS lo están clasificando como casos muy muy raros\", dijo.    López-Gatell Ramírez especificó que el grupo técnico asesor en vacunación y la unidad dedicada a analizar los Eventos Supuestamente Atribuidos a la Vacunación o Inmunización (ESAVIS) también realizará un planteamiento formal sobre este tema relacionado con la vacuna de AstraZeneca.      DMZ",    "title": "Vacuna AstraZeneca se seguirá usando: Ssa; \"no hay elemento que la ligue a trombosis\"",    "url": "https://www.milenio.com/politica/astrazeneca-mexico-seguira-utilizando-vacuna-covid-19"  }
{    "abstract": "Tras valorar el riesgo-beneficio, el Gobierno de México seguirá aplicando la vacuna contra Covid-19 fabricada por AstraZeneca, que ya fue avalada por la ...",    "authors": "Https;Author Admin;Redacción Ángulo;Http;Author Redaccion;El Equipo De Redacción Del Portal De Noticias Ángulo Busca Que La Información Sea Clara Y Concisa.;Please Enter Your Name Here",    "image": "https://www.angulo7.com.mx/wp-content/uploads/2021/04/Vacuna-Astra.jpg",    "metadata": "Ángulo 7, hace 4 días",    "publish_date": "07-04-2021",    "text": "-Publicidad-  Tras valorar el riesgo-beneficio, el Gobierno de México seguirá aplicando la vacuna contra Covid-19 fabricada por AstraZeneca, que ya fue avalada por la Agencia Europea de Medicamentos (EMA); las trombosis asociadas a ellas son “casos raros”.    Así los señaló este miércoles Hugo López-Gatell, titular de la Subsecretaría de Promoción y Prevención de la Salud, expuso que en el informe presentado por la agencia evaluadora se confirma que la vacuna de la farmacéutica británica sigue siendo, para la población en general, recomendable.  Refirió que, de más de 200 millones de dosis aplicadas en el mundo, solo 86 han derivado en trombosis venosa, como consecuencia de la vacuna, por lo que pidió «no alarmarse»  «El análisis de riesgo versus beneficio que hace la Agencia Europea de Medicamentos vuelve a ser en el sentido de que conviene seguir utilizando la vacuna AstraZeneca por ser una vacuna, en términos generales, es decir, para la mayoría de la población, segura y eficaz», expuso.  LPR",    "title": "México seguirá aplicando vacuna contra Covid de AstraZeneca",    "url": "https://www.angulo7.com.mx/2021/04/07/mexico-seguira-aplicando-vacuna-covid-de-astrazeneca/"  }
{    "abstract": "En la conferencia vespertina del coronavirus, el funcionario explicó que las ... destacó que al igual que en todo el mundo, México tiene un sistema nacional de ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de México, hace 4 días",    "publish_date": " ",    "text": " ",    "title": "Gatell pide tranquilidad con vacuna anticovid de AstraZeneca",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/gatell-pide-tranquilidad-con-vacuna-anticovid-de-astrazeneca-6571409.html"  }
{    "abstract": "Durante la conferencia en línea, la funcionaria acotó que la propuesta realizada por México y Argentina para una redistribución de los DEG en los países de ...",    "authors": " ",    "image": " ",    "metadata": "El Economista, hace 4 días",    "publish_date": " ",    "text": " ",    "title": "Ante choque por Covid-19, utilizamos DEG de emergencia: K. Georgieva",    "url": "https://www.eleconomista.com.mx/economia/Propuesta-de-Mexico-y-Argentina-para-reasignar-los-DEG-ya-se-exploro-en-2020-FMI-20210407-0033.html"  }
{    "abstract": "De acuerdo con el Monitor Fiscal, el apoyo de emergencia en México por la pandemia de Covid-19 fue el más bajo entre las 20 economías más grandes del ...",    "authors": "Editorial Demos;Dora Villanueva",    "image": "https://www.jornada.com.mx/ultimas/2021/04/07/deficit-fiscal-de-mexico-alcanzara-3-4-del-pib-este-ano-fmi-4741.html/monitor-fiscal.jpg-704.html/image_large",    "metadata": "La Jornada, hace 5 días",    "publish_date": "07-04-2021",    "text": "Ciudad de México. El défiticit fiscal en México alcanzará 3.4 por ciento del producto interno bruto (PIB) durante este año, para después bajar a 2.6 y 2.5 por ciento en el próximo lustro, informó el Fondo Monetario Internacional (FMI).  De acuerdo con el Monitor Fiscal, el apoyo de emergencia en México por la pandemia de Covid-19 fue el más bajo entre las 20 economías más grandes del mundo. Se estima que la deuda bruta de gobierno se reduzca de 60.6 por ciento que alcanzó en 2020 a 60.5 por ciento durante este año.  El organismo detalla que si bien los ingresos durante 2020 alcanzaron 24.6 por ciento del PIB, se espera que bajen a 23.3 por ciento en 2021 y continúen en descenso durante los próximos años, mientras el gasto pasa de 29.1 a 26.7 por ciento, respectivamente.  El FMI advirtió que debido a que el Covid-19 “afecta de manera desproporcionada a los grupos más vulnerables”, la pobreza y la desigualdad aumentarán. Además de 95 millones de personas en pobreza extrema como saldo de la crisis, sólo el año pasado, se estiman efectos de largo plazo, como un deterioro en las perspectivas laborales.  Agregó que si bien las medidas de apoyo han evitado contracciones económicas más severas y mayores pérdidas de puestos de trabajo, incrementaron los déficits y la deuda del gobierno “a niveles sin precedentes” en todos los grupos de ingresos de los países.  Los déficits en las economías avanzadas alcanzaron en 2020 un promedio de 11.7 por ciento como porcentaje del PIB, 9.8 por ciento en los mercados emergentes y 5.5 por ciento en los países en desarrollo de bajos ingresos.  La deuda pública promedio en todo el mundo alcanzó 97 por ciento del PIB, también sin precedentes, y se prevé que se estabilice en alrededor de 99 por ciento del PIB en 2021.  El FMI destacó que en economías de bajos ingresos el financiamiento es un desafío, dado el acceso limitado al mercado y el escaso margen para recaudar ingresos a corto plazo. “Estos países necesitan asistencia mediante donaciones, financiamiento en condiciones favorables o, en algunos casos, restructuración de la deuda”, agregó.  El organismo resumió que “se necesita con urgencia la vacunación mundial”, dado que mientras unos países han avanzado en ésta y se ha relegado a otros, la inoculación global “se pagaría por sí misma con un empleo y una actividad económica más fuertes”.  Un crecimiento económico más fuerte generaría, para 2025, más de un billón de dólares en ingresos fiscales adicionales en las economías avanzadas, y se ahorraría billones más en medidas de apoyo fiscal, de acuerdo con cálculos del organismo financiero.  “Cuanto más dura la pandemia, mayor es el desafío para las finanzas públicas”, por ello debe ampliarse la cooperación mundial para contener la pandemia, especialmente la vacunación acelerada a un costo asequible en todos los países, apuntó.  Recalcó que en general para financiar la emergencia, se deben “considerar una contribución temporal para la recuperación de Covid-19, gravada sobre los ingresos altos o la riqueza”.",    "title": "Déficit fiscal de México alcanzará 3.4% del PIB este año: FMI",    "url": "https://www.jornada.com.mx/notas/2021/04/07/economia/deficit-fiscal-de-mexico-alcanzara-3-4-del-pib-este-ano-fmi/"  }