  {    "abstract": "Vacunación contra COVID-19 en CDMX: cuándo se inmunizará a los maestros en la capital mexicana. Durante la videoconferencia de prensa, la mandataria ...",    "authors": "De Abril De",    "image": "https://www.infobae.com/new-resizer/y99udHojVXSdLVyoaVYIRd7cNSE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QNRIRWPO2W7ILBO3F7VN5CGMIE.jpg",    "metadata": "Infobae, hace 20 horas",    "publish_date": "11-04-2021",    "text": "Claudia Sheinbaum informó que la vacunación del personal educativo en la Ciudad de México comenzará a mediados de abril (Foto: Reuters/Edgard Garrido/Archivo)  Claudia Sheinbaum, jefa de gobierno de la Ciudad de México, dio a conocer que a mediados de abril comenzará la vacunación contra COVID-19 al personal educativo de la entidad.  Durante la videoconferencia de prensa, la mandataria capitalina señaló que la aplicación dependerá de la cantidad de dosis disponibles.  “Lo importante aquí es que los maestros van a ser vacunados, que hay una decisión del presidente de la república, del programa nacional de vacunación, de que después de los adultos mayores, el siguiente sector que es fundamental y prioritario para que sea vacunado son los trabajadores y trabajadoras de la educación”  Claudia Sheinbaum ofreció una videoconferencia para informar lo relacionado a la prueba de altavoces en la CDMX (Foto: Twitter/@Claudiashein)  Aunado a esto, la funcionaria señaló que resulta fundamental la aplicación de la vacuna al personal docente debido a la necesidad de reiniciar clases de manera presencial. Además, aseguró que todo el personal educativo recibirá la inyección, pues así lo decidió el gobierno federal que encabeza Andrés Manuel López Obrador.  “Esta decisión nos parece importante porque en efecto, un tema que es necesario resolver es el regreso a clases presenciales, pero no tienen por qué los maestros y maestras sentirse inseguros. Lo más importante es que a partir de mediados de abril, dependiendo de la disponibilidad de vacunas, el siguiente sector que se vacuna son todos los trabajadores y trabajadoras de la educación de todos los niveles, desde prescolar hasta universitarios”  Por otra parte, informó que su administración se encuentra trabajando de la mano de la Secretaría de Educación Pública (SEP) a fin de que las escuelas se encuentren en las “mejores condiciones” para el regreso a las aulas.  La pandemia generada por la COVID-19 modificó las dinámicas de educación en todo el mundo (Foto: AP/Isabel Mateos)  Sheinbaum Pardo recordó que el diálogo con maestros y con el gremio de la educación lo está coordinando la autoridad federal, no obstante, reiteró que no se pondrá en riesgo la salud de ninguna persona con decisiones irresponsables.  “La educación en la Ciudad de México sigue estando coordinada por el gobierno federal, hay un subsecretario que es el de la autoridad educativa federal en la ciudad y él tiene que establecer un diálogo con los profesores. Jamás vamos a poner en riesgo a un maestro o a una familia con una decisión que no sea responsable”, aseveró la jefa de gobierno.  De acuerdo con la Secretaría de Salud, hasta este sábado 10 de abril se registraron 620,617 casos confirmados y 40,478 muertes causadas por la enfermedad de coronavirus en la Ciudad de México.  En tanto, los casos activos estimados en la capital del país, personas que posiblemente en los últimos 14 días presentaron síntomas de COVID-19, suman 9,868.  La ocupación hospitalaria se ubica en 19%, reportándose 1,555 camas generales y 767 con ventilador saturadas.  El próximo lunes 12 de abril comenzará la jornada de cobertura total en otras cinco alcaldías: Cuajimalpa, La Magdalena Contreras, Milpa Alta, Miguel Hidalgo y Azcapotzalco (Foto: Reuters/Edgard Garrido)  En cuanto al avance de la jornada nacional de vacunación, el gobierno capitalino informó que se han aplicado 1,356,008 primeras dosis de la vacuna contra coronavirus en la ciudad. Las únicas tres demarcaciones que cuentan con el esquema completo son Iztacalco, Tláhuac y Xochimilco.  Como parte de los anuncios sobre la segunda aplicación del antígeno, Claudia Sheinbaum dio a conocer que el próximo lunes 12 de abril comenzará la jornada de cobertura total en otras cinco alcaldías: Cuajimalpa, La Magdalena Contreras, Milpa Alta, Miguel Hidalgo y Azcapotzalco.  En el caso de las primeras tres, la fecha límite es el 16 de abril, mientras que para Miguel Hidalgo y Azcapotzalco la aplicación estará disponible hasta el 18 del presente mes.  Sedes habilitadas: Expo Santa Fe (Cuajimalpa), Estadio Olímpico Universitario C.U. (Magdalena Contreras), Deportivo Milpa Alta (Milpa Alta), Campo deportivo Militar Marte y Benemérita Escuela Nacional de Maestros (Miguel Hidalgo), Arena Ciudad de México y UAM Azcapotzalco (Azcapotzalco).  SEGUIR LEYENDO:",    "title": "Vacunación contra COVID-19 en CDMX: cuándo se inmunizará a los maestros en la capital mexicana",    "url": "https://www.infobae.com/america/mexico/2021/04/11/vacunacion-contra-covid-19-en-cdmx-cuando-se-inmunizara-a-los-maestros-en-la-capital-mexicana/"  }
{    "abstract": "La Ciudad de México registró 489 nuevos decesos por covid-19 en las últimas 24 horas, el más alto registrado desde enero de este año. Según el reporte del ...",    "authors": "Alma Paola Wong",    "image": "https://www.milenio.com/uploads/media/2021/01/29/semana-hospitales-cdmx-registraron-ingresos.jpeg",    "metadata": "Milenio, hace 22 horas",    "publish_date": "04-11-2021",    "text": "Alma Paola Wong  La Ciudad de México registró 489 nuevos decesos por covid-19 en las últimas 24 horas, el más alto registrado desde enero de este año.  Según el reporte del gobierno capitalino, el 9 de abril se reportaron 39 mil 989 defunciones, mientras que el 10 de abril fueron 40 mil 478.  Te recomendamos: CdMx analiza reanudar clases presenciales en semáforo amarillo y con maestros vacunados  La jefa de gobierno, Claudia Sheinbaum, justificó que es posible que este aumento se deba a un ajuste en los reportes que no se hicieron durante el periodo de Semana Santa.  “A veces hay ajustes, dado que no hay reporte de algunos hospitales algunos días, particularmente en este caso, en Semana Santa, entonces pudo haberse hecho un ajuste de no reportes durante este periodo. El informe que nosotros tenemos inclusive de exceso de defunciones es que afortunadamente las defunciones siguen disminuyendo”, dijo.  La mandataria capitalina insistió que existe un descenso en el número de personas fallecidas por el nuevo coronavirus.  “En el caso de la información que nosotros tenemos de exceso de defunciones por parte del registro civil y lo que recibimos todos los días de los hospitales, afortunadamente el número de lamentables defunciones sigue disminuyendo”, señaló.  ​En la capital del país hay 2 mil 483 personas hospitalizadas, de las cuales 835 están en cama con ventilador.  FS",    "title": "CdMx reporta 489 nuevos decesos por covid; Sheinbaum justifica ajuste por Semana Santa",    "url": "https://www.milenio.com/politica/cdmx-reporta-489-decesos-covid-cifra-alta-enero"  }
{    "abstract": "Si bien, la pandemia de coronavirus se mantiene presente en mayor o menor medida a lo largo del mundo, en México, donde parece que los índices diarios de ...",    "authors": "Redacción Marca Claro",    "image": "https://phantom-marca.unidadeditorial.es/3d125f5a87467d42246a8f88ce6c7640/f/jpg/assets/multimedia/imagenes/2021/04/11/16181497835812.jpg",    "metadata": "MARCA, hace 1 día",    "publish_date": "11-04-2021",    "text": "Si bien, la pandemia de coronavirus se mantiene presente en mayor o menor medida a lo largo del mundo, en México, donde parece que los índices diarios de contagios y muertes se han estancado y donde la vacunación avanza día con día, ya se piensa en el regreso a clases de manera presencial.  ¿Cuándo sería el regreso a clases presenciales en CDMX y Campeche?  En ese sentido, las autoridades planean que el regreso a clases en la capital del país se pudiera dar en semáforo amarillo, siempre y cuando, los maestros ya estén vacunados. Por su parte, en el estado de Campeche, se hablaba que a partir de la próxima semana habría clases presenciales, no obstante, tras las vacaciones, han recomendado esperar 15 días más para saber el rumbo de la pandemia tras aumentar la movilidad por la Semana Santa.  ¿Aplicarán vacuna Covid-19 a maestros de la SEP?  Sí, de acuerdo con declaraciones de Claudia Sheinbaum, jefa de Gobierno de la CDMX, se planea integrar a los maestros y maestras como el próximo grupo de vacunación \"pensando en que hay que regresar a clases presenciales. Hay que ver cómo evoluciona la pandemia para ver si en semáforo amarillo pudiéramos regresa, toda vez que los maestros estén vacunados\".  ¿Cuáles serían las medidas para el regreso a clases presenciales?  Campeche se perfilaría para ser el estado 'piloto' para el regreso a clases. Para ello, se deberán seguir las siguientes condiciones:  Semáforo epidemiológico en verde.  Personal docente, directivo, de supervisión y administrativo del plantel haya completado el esquema de vacunación contra el Covid-19.  Que estén vacunadas contra esta enfermedad todas las personas de 60 años y más, residentes en la localidad donde su ubica el plantel.  Así como formar un Comité Participativo de Salud Escolar (director, maestros y papás) para observar los protocolos sanitarios como son un filtro en la entrada, sana distancia, uso de cubrebocas y supervisar la atención a los alumnos en grupos reducidos.  NOTICIAS DE LA VACUNA DE COVID-19 EN MÉXICO:  ¿Cómo registrarse en línea para vacunarse contra el coronavirus?  ¿Cuándo y dónde me toca vacunarme contra coronavirus?  Pasos y requisitos para ser vacunado contra coronavirus  ¿Qué pasa si la segunda dosis de la vacuna se adelanta o se retrasa?  ¿Quién sí y quién no se puede vacunar contra el coronavirus en México?  ¿Qué documentos llevar para que me apliquen la vacuna?  Calendario oficial de vacunación contra Covid-19 en México por estado",    "title": "Regreso a clases presenciales en CDMX y Campeche: ¿Cuándo sería, qué niveles y cuáles medidas?",    "url": "https://www.marca.com/claro-mx/trending/coronavirus/2021/04/11/6073022022601de15f8b456c.html"  }
{    "abstract": "Las autoridades de Salud informaron que México ya suma 209 mil 338 muertos por COVID-19. Casos estimados. Los casos estimados acumulados ascenderían ...",    "authors": "José Luis Rivas Rangel;Por",    "image": "https://i2.wp.com/noticieros.televisa.com/wp-content/uploads/2020/12/conferencia-salud.jpg?fit=1080%2C609&ssl=1",    "metadata": "Noticieros Televisa, hace 19 horas",    "publish_date": "11-04-2021",    "text": "Las autoridades de la Secretaría de Salud federal dan a conocer, la noche de este domingo 11 de marzo de 2021, la cifra actualizada de muertos y de casos confirmados de COVID-19.  Te recomendamos: Este es el orden probable de los síntomas de COVID-19, según científicos  Las autoridades de Salud informaron que México ya suma 209 mil 338 muertos por COVID-19.  Casos estimados  Los casos estimados acumulados ascenderían a 2 millones 472 mil 166, de los cuales 28 mil 072 seguirían activos.  El número de personas recuperadas ya alcanzó 1 millón 809 mil 921.  Hasta el momento se han completado 2 millones 069 mil 821 esquemas de vacunación contra COVID-19.  Ocupación hospitalaria  La ocupación de camas de hospitalización general y de camas con ventilador es del 17% a nivel nacional.  La ocupación de camas de hospitalización general es del 16% a nivel nacional, al haber disponibles un total de 25 mil 627 de las 30 mil 512 registradas.  En la Ciudad de México se registra una ocupación de camas de hospitalización general que va del 30 al 49%, mientras que en 31 estados es menor al 30%.  La ocupación de camas con ventilador es del 19% a nivel nacional, al haber libres 8 mil 424 de 10 mil 417 reportadas.  En 2 estados se registra una ocupación de camas de hospitalización con ventilador que va del 30 al 49%, mientras que en 30 es menor al 30%.  Efectividad de vacunas chinas contra COVID-19 es baja, admiten autoridades  La efectividad de las vacunas chinas contra el COVID-19 es baja y el gobierno está considerando combinarlas, admitió la máxima autoridad de la agencia china de control de enfermedades, en una inusual admisión oficial de la debilidad de las vacunas chinas.  Los fármacos chinos “no tienen tasas de protección muy altas”, dijo el director de los Centros chinos de Control de Enfermedades, Gao Fu, en una conferencia en la ciudad suroccidental de Chengdu.  Beijing distribuyó cientos de millones de dosis en otros países  Beijing ha distribuido cientos de millones de dosis en otros países y tratado de fomentar las dudas en torno a la efectividad de las vacunas occidentales.  Analizan utilizar diferentes vacunas de distintas líneas técnicas  “Ahora se considera oficialmente si deberíamos utilizar diferentes vacunas de distintas líneas técnicas para el proceso de inmunización”, dijo Gao.  Beijing aún no ha aprobado ninguna vacuna extranjera para su uso en China.  Farmacéuticas chinas emplearon técnicas asentadas  Gao no dio detalles de posibles cambios en la estrategia, pero mencionó el ARN mensajero, una tecnología antes experimental utilizada por fabricantes occidentales de vacunas, mientras que las farmacéuticas chinas emplearon técnicas asentadas.  “Todo el mundo debe considerar los beneficios que pueden traer a la humanidad las vacunas de ARN mensajero”, dijo. “Debemos seguirlo con cuidado y no ignorarlo sólo porque ya tengamos varios tipos de vacunas”.  Gao había cuestionado en el pasado la seguridad de las vacunas de ARN mensajero. La agencia oficial de noticias Xinhua citó en diciembre unas declaraciones suyas en las que dijo que no podía descartar efectos secundarios negativos porque era la primera vez que se empleaban las vacunas en personas sanas.  Trabajan en vacunas de ARN mensajero  Funcionarios que ofrecieron una conferencia de prensa el domingo no respondieron directamente a preguntas sobre los comentarios de Gao o posibles cambios en los planes oficiales. Pero otro miembro del centro de control de enfermedades señaló que se estaba trabajando en vacunas de ARN mensajero.  “Las vacunas de ARN mensajero desarrolladas en nuestro país también han entrado en la fase de ensayos clínicos”, dijo el funcionario, Wang Huaqing, que no dio plazos para su posible distribución.  Medios estatales chinos y blogs populares de ciencia y salud han cuestionado también la seguridad y efectividad de la vacuna de Pfizer, que utiliza ARN mensajero.  Para el 2 de abril, unos 34 millones de personas habían recibido las dos dosis requeridas de las vacunas chinas, mientras que unos 65 millones de personas se habían puesto ya una dosis, indicó Gao.  Investigan si mezclar vacunas puede impulsar efectividad  Los expertos señalan que mezclar vacunas, o la inmunización secuencial, puede impulsar las tasas de efectividad. Varios ensayos en distintas partes del mundo estudian el efecto de mezclar las vacunas o administrar una dosis de recordatorio tras un largo periodo de tiempo. Investigadores en Gran Bretaña estudian una posible combinación de las vacunas de Pfizer y AstraZeneca.  La pandemia de coronavirus, que comenzó en el centro de China a finales de 2019, ha planteado la primera ocasión en la que la industria farmacéutica china ha jugado un papel en la respuesta a una emergencia sanitaria global.  Sinovac y Sinpopharm se han exportado a 22 países  Las vacunas fabricadas por dos farmacéuticas estatales, Sinovac y Sinpopharm, se han exportado a 22 países, como México, Turquía, Indonesia, Hungría, Brasil y Turquía, según el Ministerio de Exteriores.  Vacuna de Sinovac tiene efectividad apenas del 50.4%: Brasil  Investigadores en Brasil concluyeron que la efectividad de una vacuna de Sinovac para evitar infecciones sintomáticas era de apenas el 50.4%, cerca del umbral del 50% en el que los expertos consideran útil una vacuna. En comparación, la vacuna de Pfizer-BioNTech tiene una efectividad del 97%.  Expertos sanitarios ven improbable que las vacunas chinas se vendan a Estados Unidos, Europa occidental y Japón debido a la complejidad del proceso de aprobación legal.  Con información de la Secretaría de Salud y de AP  HVI-JLR",    "title": "Conferencia de prensa por coronavirus en México del 11 de abril de 2021",    "url": "https://noticieros.televisa.com/ultimas-noticias/video-conferencia-salud-coronavirus-mexico-hoy-11-abril-2021/"  }
{    "abstract": "El director del Centro de Control y Prevención de Enfermedades de China, Gao Fu, admitió que la eficacia de las vacunas para la Covid-19 de su país no es ...",    "authors": " ",    "image": " ",    "metadata": "El Sol de México, hace 18 horas",    "publish_date": " ",    "text": " ",    "title": "México no ha considerado combinar vacunas anticovid para aumentar eficacia: Ssa",    "url": "https://www.elsoldemexico.com.mx/mexico/sociedad/mexico-no-ha-considerado-combinar-vacunas-anticovid-para-aumentar-eficacia-ssa-gabriela-nucamendi-cervantes-china-6586192.html"  }