  {    "abstract": "El candidato por Movimiento Ciudadano al gobierno de Nuevo León, Samuel García, propuso que la recaudación por el Impuesto al Valor Agregado (IVA) que ...",    "authors": " ",    "image": " ",    "metadata": "Animal Político, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "¿Puede NL quedarse con el IVA que genera, como propuso ...",    "url": "https://www.animalpolitico.com/elsabueso/nuevo-leon-iva-samuel-garcia-pacto-fiscal/"  }
{    "abstract": "Promete Samuel García aumentar fondo de organizaciones de la sociedad civil. META21. El candidato de Movimiento Ciudadano al gobierno de Nuevo León se ...",    "authors": "Kevin Recio",    "image": "https://www.milenio.com/uploads/media/2021/05/04/samuel-garcia-promete-aumentar-organizaciones-1.jpeg",    "metadata": "Milenio, Hace 1 semana",    "publish_date": "05-04-2021",    "text": "Kevin Recio  Samuel García Sepúlveda, candidato a la gubernatura de Nuevo León por Movimiento Ciudadano, afirmó hoy que, de obtener el triunfo, aumentará el fondo de la Secretaría de Desarrollo Social para robustecer el de las organizaciones de la sociedad civil.  El senador con licencia, por medio de un comunicado, dijo que el Consejo Ciudadano de la Secretaría de Desarrollo Social tiene un fondo de 200 millones de pesos, con criterios muy establecidos.  \"El compromiso de hoy es que ese fondo va a permanecer como un piso. Buscaremos medios financieros para que haya más.  \"De las mil que hay en Nuevo León, 300 tienen apoyo de Gobierno, que cada vez sean más y mejor apoyo\", apuntó Samuel.  De visita por el Instituto Nuevo Amanecer, en San Pedro, García Sepúlveda se comprometió a crear un nuevo plan de desarrollo social, así como a gestionar apoyos vía Hacienda y la subrogación del IMSS.  \"Nuevo León ha sido muy pasivo, tiene todas las herramientas para ir a negociar, pero nos han faltado gobernadores entrones y que le sepan al tema”, agregó.  Y aunque no reveló quien será el titular de la Secretaría de Desarrollo Social, adelantó que será una mujer la que estaría al frente.  \"En este tipo de secretarías sí es clave que la sociedad civil me dé nombres, perfiles o ternas, y justo estamos en esas pláticas. En la transición daremos a conocer los nombres y quien aceptó. Todavía nada definido, sin duda en esta Secretaría sería una mujer\", finalizó.  ​",    "title": "Promete Samuel García aumentar fondo de organizaciones de la sociedad civil",    "url": "https://www.milenio.com/politica/elecciones-2021/samuel-garcia-promete-aumentar-organizaciones-civiles-nl"  }
{    "abstract": "El candidato del PAN a la Gubernatura, Fernando Larrazabal, comparó a su adversario de Movimiento Ciudadano, Samuel García, con el ex Gobernador ...",    "authors": " ",    "image": " ",    "metadata": "El Norte, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "Cuestiona Larrazabal propuestas de Samuel García",    "url": "https://www.elnorte.com/cuestiona-larrazabal-propuestas-de-samuel-garcia/ar2176562"  }
{    "abstract": "A pesar de las constantes acusaciones contra Samuel García, el candidato de MC se despegó 11 puntos porcentuales en la carrera por la Gubernatura de NL, ...",    "authors": " ",    "image": " ",    "metadata": "Reforma, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "Pese a las denuncias... Samuel García amplía su ventaja",    "url": "https://www.reforma.com/pese-a-las-denuncias-samuel-garcia-amplia-su-ventaja/ar2177003"  }
{    "abstract": "El Financiero: Samuel García lidera la carrera por NL; Morena aventaja en Sonora, Sinaloa, Zacatecas y Tlaxcala. Ayer, El Financiero reveló que el apoyo a los ...",    "authors": " ",    "image": " ",    "metadata": "Dossier Político.com, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "El Financiero: Samuel García lidera la carrera por NL; Morena ...",    "url": "https://www.dossierpolitico.com/vercolumnas.php?artid=249725&relacion=dossierpolitico&categoria=292"  }