  {    "abstract": "El candidato a la gubernatura de Nuevo León por Movimiento Ciudadano (MC), Samuel García, estaría vinculado con un posible caso de lavado de dinero, ...",    "authors": "",    "image": "https://polemon.mx/wp-content/uploads/2021/04/Mariana-Rodriguez-y-Samuel-Garcia-1024x538.jpg",    "metadata": "Polemón, Hace 2 semanas",    "publish_date": "30-04-2021",    "text": "El candidato a la gubernatura de Nuevo León por Movimiento Ciudadano (MC), Samuel García, estaría vinculado con un posible caso de lavado de dinero, luego de que una investigación revelara delitos fiscales y supuestas operaciones con recursos de procedencia ilícita.  De acuerdo con Animal Político, en este caso estarían involucrados la esposa, el padre y el suegro de Samuel, en transferencias sospechosas por más de 180 millones de pesos.  Según la investigación, datos de la Secretaría de Hacienda y Crédito Público (SHCP) dan cuenta de que Mariana Rodríguez, esposa de García, recibió depósitos por 1 millón 371 mil pesos mediante 60 transferencias bancarias.  Estos movimientos habrían ocurrido entre noviembre de 2018 y febrero de 2019 y “enviado desde la cuenta de una empresa que, según la indagatoria, cuenta con tres alertas por operaciones inusuales en el sistema financiero, entre ellas una por presentar transacciones que se alejan del perfil manifestado”.  “En los mismos años la joven también recibió depósitos en efectivo en sus cuentas por un monto de un millón 114 mil 20 pesos en sucursales bancarias de San Pedro Nuevo León”, explica el portal.  Asimismo, hubo al menos una transferencia vía SPEI por 136 mil pesos desde la compañía Firma Jurídica y Fiscal Abogados SC, de la que su marido es socio. Esta empresa tiene una alerta en el sistema financiero por desvíos en su comportamiento transaccional.  El reportaje agrega que hay dos alertas por operaciones inusuales en contra de Mariana Rodríguez, emitidas por las áreas antilavado de los bancos en el sistema financiero.  Suegro, vinculado con empresa fantasma  El suegro de Samuel García, Jorge Gerardo Rodríguez Valdez, dice ser un empresario que se dedica a la venta de inmuebles. No obstante, se detectaron transferencias por más de 6 millones 200 mil pesos a sus cuentas de banco por pago de honorarios asimilados a salario.  Estos depósitos vienen de empresas que no tienen nada que ver con la venta de inmuebles y cuentan con alertas de operaciones inusuales en el sistema financiero y señaladas como empresas fantasma.  “Las áreas fiscales de Hacienda identificaron además que el suegro de Samuel García es socio de una empresa llamada Proveedora de Talento Ejecutivo S.C. que en junio de 2020 fue incluida en la lista de presuntas empresas fantasma del SAT. Esta empresa, a su vez, está vinculada con otra de nombre Juventure Horizontes S.C., constituida en la misma fecha, y la cual ya fue confirmada de forma definitiva como compañía fachada por el SAT”, indicó el portal.  Su padre, acusado de evasión fiscal  Por su parte, Samuel Orlando García Mascorro, padre del candidato, ha sido identificado como “sospechoso de posible evasión fiscal”.  Animal Político indicó que Mascorro no presentó declaraciones anuales de impuestos de 2016 a 2019.  Además, “es accionista de la sociedades García Mascorro Abogados Firma Jurídica Fiscal SC; Firma contable y Fiscal Contadores y Financieros SC; y Firma Jurídica y Fiscal Abogados SC., que a su vez son accionistas de SAGA Tiaras y Bienes Inmuebles S.A. de C.V.”.  Estas empresas podrían estar vinculadas en transferencias bancarias y posible triangulación de recursos por más de 170 millones de pesos.  “Firma jurídica y Fiscal Abogados SC, cuenta con una alerta de las áreas antilavado por desviaciones en su comportamiento transaccional histórico, y su liga con otras empresas también reportadas”, indica.  De igual forma cuenta con una tarjeta de consumo American Express, en la que se registraron gastos por más de 14 millones de pesos, considerados como una posible actividad vulnerable al lavado, cuyo beneficiario es Mascorro.",    "title": "Samuel García y su esposa son investigados por lavado de ...",    "url": "https://polemon.mx/samuel-garcia-y-su-esposa-son-investigados-por-lavado-de-dinero/"  }
{    "abstract": "MONTERREY (apro).- El candidato a gobernador de Movimiento Ciudadano, Samuel García, se mofó de Clara Luz Flores, de Morena, cuando ésta consultaba ...",    "authors": "Luciano Campos Garza",    "image": "https://www.proceso.com.mx/u/fotografias/m/2021/4/29/f1280x720-134376_266051_5027.jpg",    "metadata": "Proceso, Hace 2 semanas",    "publish_date": "29-04-2021",    "text": "Samuel García y Clara Luz Flores, quien revisa sus tarjetas . Foto: Instagram marianardzcantu  MONTERREY (apro).- El candidato a gobernador de Movimiento Ciudadano, Samuel García, se mofó de Clara Luz Flores, de Morena, cuando ésta consultaba sus tarjetas de apuntes, durante un encuentro que sostuvieron con jóvenes y directivos de organismos privados.  En un video que circula en redes sociales, se ve cuando García Sepúlveda primero dice que tiene ventaja en los sondeos de opinión, y luego afirma que no necesita notas, porque se ha preparado, refiriéndose a Flores Carrales, quien es sorprendida al momento de revisar sus papeletas.  Mariana Rodríguez, esposa del emecista, publicó la grabación en su cuenta de Instagram marianardzcantu, en la que también aparecen el priista Adrián de la Garza y el panista Fernando Larrazábal, todos sentados en sillones en el estrado.  En la toma se ve cuando Samuel menciona que va arriba en las encuestas y que su ventaja es irreversible.  Yo les puedo asegurar, que hoy a 40 días de la elección vamos 12 puntos arriba. Íbamos 12 puntos abajo. Caballo que alcanza gana y no habrá retorno, porque tenemos las mejores ideas, expone, mientras la cámara enfoca a De la Garza Santos, que se ve con gesto adusto.  Luego, García Sepúlveda revira a Flores Carrales quien, en ese preciso instante, está revisando tarjetas, como se aprecia cuando la cámara la enfoca y ella se ve desconcertada.  Yo no traje notas, ni acordeones, ni manuales. Todo sale de aquí, porque gracias a Dios me he preparado para este momento. Y que no nos digan que ser joven es un defecto, dice el senador con licencia.  Los candidatos estuvieron en esta reunión híbrida que sostuvieron el miércoles en el Club Industrial, con público presencial, y con transmisión vía streaming.  Los abanderados punteros en la elección de Nuevo León recibieron la invitación de la Cámara de Propietarios de Bienes Raíces, (Caprobi) Consejo de las Instituciones (CI), Cámara de la Industria de la Transformación (Caintra) y la Confederación Patronal de la República mexicana (Coparmex), organizadores del encuentro.  La elección es el 6 de junio.",    "title": "Samuel García exhibe en video a Clara Luz Flores por llevar \"acordeones\"",    "url": "https://www.proceso.com.mx/nacional/estados/2021/4/29/samuel-garcia-exhibe-en-video-clara-luz-flores-por-llevar-acordeones-262999.html"  }
{    "abstract": "Luego del primer debate entre candidatos a la gubernatura de Nuevo León, Samuel García aventajó aún más a sus rivales. Así lo dio a conocer el candidato de ...",    "authors": "Diego Santiago",    "image": "https://www.radioformula.com.mx/wp-content/uploads/2021/04/debate-nuevo-leon-samuel-garcia.jpg",    "metadata": "Radio Fórmula, Hace 2 semanas",    "publish_date": "29-04-2021",    "text": "Luego del primer debate entre candidatos a la gubernatura de Nuevo León, Samuel García aventajó aún más a sus rivales.  Así lo dio a conocer el candidato de Movimiento Ciudadano en entrevista con Leonardo Curzio para Grupo Fórmula. Y García destacó que su campaña ha sido muy alegre, pero también cuidadosa por la COVID-19.  “Ayer tuvimos nuestro primer debate. Quedó en claro que somos los más preparados. Nos fue muy bien en ese encuentro. Y justo hoy, que empiezan a salir nuevas encuestas a un mes de la elección, (estoy) muy contento que en la mayoría estamos entre 12 y 15 puntos arriba del segundo lugar”, reveló Samuel García.  “Me he convertido en la esperanza”: Samuel García  Asimismo, tras el debate, Samuel García afirmó que la pugna entre los demás candidatos por exponerse lo ha favorecido a él. Pues destacó que, en materia económica, él apuesta por que el dinero del estado se quede ahí.  “Yo estoy seguro (de) que es la mejor campaña de todo el país. Hemos logrado desenmascarar a mis rivales: todos vienen del PRI, vienen de la vieja política, son corruptos, tienen mucha cola que les pisen. Me he convertido en lo nuevo, la esperanza, lo joven, que no representa esa vieja política de la que Nuevo León está harto”, puntualizó García.  Una vez más demostramos que este es el proyecto con el mejor plan para Nuevo León. Gracias por la invitación a las y los jóvenes de CAINTRA, Consejo Cívico, Coparmex y CAPROBI. A los candidatos y la candidata: ánimo, nos vemos el domingo. pic.twitter.com/DTLao504nq — Samuel García (@samuel_garcias) April 29, 2021  También te puede interesar:  “Sí hay pruebas de una violación”, revela madre de menor abusado por diputado Saúl Huerta  Xóchitl Gálvez abandona el PAN para sumarse al PRD en el Senado  “No calumnie, aquí sí se informa de sus actividades”: López-Dóriga responde a AMLO  ¡Kilo de tortilla alcanza precio histórico en México!, lo venden en 27 pesos      ",    "title": "Tras debate, Samuel García aventaja 15 puntos en preferencias en Nuevo León",    "url": "https://www.radioformula.com.mx/noticias/20210429/tras-debate-samuel-garcia-aventaja-15-puntos-en-preferencias-en-nuevo-leon/"  }
{    "abstract": "Samuel García, candidato de Movimiento Ciudadano a la gubernatura de Nuevo León. LPOJavier Alcantar.",    "authors": " ",    "image": " ",    "metadata": "La Política Online MX, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Samuel García critica la gestión del Bronco y asegura que él no estorbará a la IP",    "url": "https://www.lapoliticaonline.com.mx/nota/136047-samuel-garcia-critica-la-gestion-del-bronco-y-asegura-que-el-no-estorbara-a-la-ip/"  }
{    "abstract": "Samuel García, sigue vinculándose con gente relacionada con el narco; en Instagram presume foto con esposa de “Chelelo”, jefe de los Zetas. Samuel García ...",    "authors": "Libertad Bajo Palabra",    "image": "https://i2.wp.com/libertadbajopalabra.com/wp-content/uploads/2021/04/cll.jpg?fit=907%2C603&ssl=1",    "metadata": "Libertad Bajo Palabra, Hace 2 semanas",    "publish_date": "29-04-2021",    "text": "El 25 de agosto de 2011 sucedió en Monterrey, Nuevo León una de las peores masacres en su historia. Un grupo armado clausuró las salidas del Casino Royal y le prendió fuego. En el incendio murieron 52 personas, la mayoría calcinadas. Las investigaciones señalaron que el grupo delictivo de los Zetas fue el causante de esta tragedia; incendiaron el casino porque el dueño no se dejaba extorsionar. Uno de los posibles responsables, operador de los Zetas en Monterrey, es Eleazar Medina Rojas, alias “El Chelelo”.  Pues resulta que hace unos días el candidato de Movimiento Ciudadano al gobierno de Nuevo León, Samuel García, se tomó una foto en un vuelo de avión con Karen Valdez, la esposa de Eleazar Medina Rojas, alias “El Chelelo”.  Así lo reporta el periodista Carlos Jiménez: «PRESUME @samuel_garcias FOTO con ESPOSA del q ORDENÓ la MASACRE del CASINO ROYAL. Así lució el candidato en su Instagram la imagen en la q aparece con Karina Valdez. Es esposa de Chelelo jefe de LOS ZETAS, responsable de LA PEOR MASACRE en el estado en donde murieron 52 PERSONAS». Vaya con el candidato, al parecer el señor candidato no puede negar la cruz de su parroquia.  Comparte esto:  Tweet  WhatsApp  ",    "title": "Samuel García, sigue vinculándose con gente relacionada con el narco; en Instagram presume foto con esposa de “Chelelo”, jefe de los Zetas",    "url": "https://libertadbajopalabra.com/2021/04/29/samuel-garcia-sigue-vinculandose-con-gente-relacionada-con-el-narco-en-instagram-presume-foto-con-esposa-de-chelelo-jefe-de-los-zetas/"  }