  {    "abstract": "Clara Luz Flores, candidata de la coalición Juntos Haremos Historia a la gubernatura de Nuevo León, y Samuel García, abanderado de Movimiento Ciudadano, ...",    "authors": "Milenio Digital",    "image": "https://www.milenio.com/uploads/media/2021/05/02/clara-luz-samuel-garcia-intercambiaron-1_0_1_1200_745.jpg",    "metadata": "MILENIO, Hace 2 semanas",    "publish_date": "05-02-2021",    "text": "Milenio Digital  Clara Luz Flores, candidata de la coalición Juntos Haremos Historia a la gubernatura de Nuevo León, y Samuel García, abanderado de Movimiento Ciudadano, intercambiaron acusaciones durante el debate META21 entre los aspirantes, en el que la ex alcaldesa de Escobedo señaló que el senador con licencia le recuerda a Jaime Rodríguez Calderón, El Bronco, mientras que el legislador respondió que ella necesita ir a cursos, \"pero no a los que va\", en alusión a su plática con Keith Raniere, líder de NXIVM.  Mientras hablaban sobre economía, Clara Luz indicó que Samuel García quiere sacar al estado del pacto fiscal, lo que dijo, implicaría un aumento en los impuestos del estado y calificó la propuesta como una ocurrencia.  Sostuvo que el estado ya tiene \"bastantes ocurrencias del gobierno\" de Jaime Rodríguez Calderón y dijo: Samuel lo único de nuevo que tiene es que es el nuevo Bronco.  \"¿No se les hace que es la misma película? Que era bueno para redes, que era frontal, ¿no se les hace que es la nueva política? Lo que tiene de nuevo Samuel es que el nuevo Bronco\", indicó.  En las medidas del convenio fiscal de @samuel_garcias viene aumentar impuestos, ya tenemos bastantes ocurrencias del gobierno. Samuel lo que tiene de nuevo es que es el nuevo 'Bronco': @claraluzflores#DebateMETA21 https://t.co/Lag8L6SCaK#FBLive https://t.co/lbRbVE4THm pic.twitter.com/NOTsWUW7gk — Milenio (@Milenio) May 3, 2021  Al respecto, Samuel García respondió que su plan no es una ocurrencia, que en él se establece que no aumentarán los impuestos y añadió que Clara Luz debe ir a cursos de finanzas, \"no como a los que va\", en alusión al video en el que se le vio platicando con Raniere y que ella dijo, fue sólo para un curso.    \"A Clara Luz le hacen falta cursos de finanzas, pero no a los que va\". dijo  A Clara Luz le hacen falta cursos, pero de finanzas no a los que va. Morena, el patrón de @claraluzflores, se lleva el IVA de NL y lo tira en refinerías y el Tren Maya: @samuel_garcias#DebateMETA21 https://t.co/Lag8L6SCaK#FBLive https://t.co/lbRbVE4THm pic.twitter.com/slfqFx0Kbt — Milenio (@Milenio) May 3, 2021  Además, García sostuvo que Clara Luz votó a favor de aumentar la tarifa de transporte como alcaldesa de Escobedo.    “Clara Luz siendo alcaldesa de Escobedo, votó a favor de aumentar la tarifa del transporte en este recinto, cuando se juntó el Consejo del Transporte. No leyó mi plan de Gobierno, le hace falta cursos, pero cursos de finanzas, no a los que va. En este libro, lo que propongo es que el presupuesto al consumo que se llama IVA, se quede en Nuevo León, porque hoy su patrón, Morena, se lo lleva y lo tira en refinerías, Tren Maya y programas electorales. El día que el IVA de Nuevo León que quede en Nuevo León vamos a reestructurar el transporte”, afirmó.  Más tarde, Fernando Larrazábal, candidato del PAN a la gubernatura de Nuevo León, señaló que Samuel García le recuerda a Rodrigo Medina, sin embargo, este señalamiento no tuvo respuesta del senador con licencia.  RLO",    "title": "Clara Luz y Samuel García intercambian acusaciones en #DebateMETA21",    "url": "https://www.milenio.com/politica/elecciones-2021/clara-luz-samuel-garcia-acusan-debate-gubernatura-nl"  }
{    "abstract": "Acompañado de su hijo Luis Donaldo, Colosio, Samuel García y Mariana Rodríguez, esposa del candidato a la gubernatura, recogieron basura, barrieron, ...",    "authors": "Eduardo Mendieta",    "image": "https://www.milenio.com/uploads/media/2021/05/02/luis-donaldo-colosio-samuel-garcia.jpeg",    "metadata": "Milenio, Hace 2 semanas",    "publish_date": "05-02-2021",    "text": "Eduardo Mendieta  Tras constatar el abandono de las escuelas a más de un año de la pandemia por el covid-19, Luis Donaldo Colosio Riojas urgió al Gobierno del Estado acelerar la rehabilitación de planteles para permitir el regreso a las aulas y que se reactiven las clases presenciales.  El candidato de Movimiento Ciudadano (MC) a la alcaldía de Monterrey realizó este domingo trabajos de limpieza y pintura en un plantel del sector San Bernabé, como pago a una apuesta realizada con su homólogo a la gubernatura, Samuel García, en el último Clásico Regio Tigres - Monterrey.  “Lo que necesitamos ahorita que ya estamos vacunando a los maestros es habilitar los planteles educativos”, señaló Colosio Riojas durante la rehabilitación de la escuela primaria Petra Villarreal.  “No vamos a estar listos para que en agosto o septiembre se reanuden las clases de manera tranquila si no ponemos desde ahorita el ejemplo, si no instamos a las autoridades educativas a dar manutención a los espacios\", indicó el abanderado de MC  Acompañado de su hijo Luis Donaldo, Colosio, Samuel García y Mariana Rodríguez, esposa del candidato a la gubernatura, recogieron basura, barrieron, pintaron y rehabilitaron los salones del plantel educativo.  Unos 80 voluntarios de los equipos de campaña de ambos candidatos también apoyaron los trabajos de limpieza y pintura.  Colosio lamentó la falta de acciones de la autoridad y llamó a la ciudadanía a hacer equipo para rehabilitar escuelas.  “La escuela tiene muchos meses de abandono, condiciones muy deterioradas, ventanas rotas, salones que estaban siendo utilizados incluso como establos.  “Invitamos a toda la gente a hacer lo propio y a ponerle el ejemplo a la autoridad: hagan brigadas de limpieza, organícense como voluntariado. Vayan a la escuela de su comunidad para que podamos apoyar a todas nuestras niñas y niños a que puedan retomar sus actividades educativas lo antes posible”, indicó el candidato de MC a la alcaldía de Monterrey.  ​",    "title": "Paga Colosio apuesta a Samuel: se pone a rehabilitar escuelas",    "url": "https://www.milenio.com/politica/elecciones-2021/luis-donaldo-colosio-samuel-garcia-rehabilitan-escuelas-monterrey"  }
{    "abstract": "Monterrey, Nuevo León.- Ante el próximo regreso a clases presenciales, Samuel García pidió a los ciudadanos sumar esfuerzos y trabajar en conjunto para ...",    "authors": " ",    "image": " ",    "metadata": "El Horizonte, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Samuel García llama a ciudadanos a sumar esfuerzos para ...",    "url": "https://d.elhorizonte.mx/local/samuel-garcia-llama-ciudadanos-sumar-esfuerzos-para-rehabilitar-escuelas/3043441"  }
{    "abstract": "... en el clásico regio contra el aspirante al gobierno de Nuevo León, Samuel García. Colosio Riojas apostó a que los Rayados ganaban 3-1 a Tigres, y García a ...",    "authors": " ",    "image": " ",    "metadata": "MSN, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Colosio Riojas paga apuesta a Samuel García",    "url": "https://www.msn.com/es-mx/noticias/mexico/colosio-riojas-paga-apuesta-a-samuel-garc%C3%ADa/ar-BB1gic5k"  }
{    "abstract": "... otro rival, el senador Samuel García del liberal Movimiento Ciudadano (MC), que relaciona a su familia con Gilberto García Mena, líder del Cártel del Golfo.",    "authors": " ",    "image": " ",    "metadata": "SwissInfo, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "La batalla electoral de México arrecia en el norteño estado de ...",    "url": "https://www.swissinfo.ch/spa/m%C3%A9xico-elecciones_la-batalla-electoral-de-m%C3%A9xico-arrecia-en-el-norte%C3%B1o-estado-de-nuevo-le%C3%B3n/46583970"  }