  {    "abstract": "Es la influencer quien asiste a gran parte de los pegoteos en la calle, por horas o unos minutos, mientras García, por ejemplo, el martes tras el anuncio de la FGR ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2021/05/samuel_garcia.png",    "metadata": "Animal Político, hace 16 horas",    "publish_date": "16-05-2021",    "text": "En el cruce de dos avenidas de Monterrey, Nuevo León, banderines naranjas ondean en cada esquina, suenan una batucada y las canciones de Movimiento Ciudadano en bocinas, y la influencer Mariana Rodríguez pega calcomanías del candidato a gobernador Samuel García, su esposo.  Apenas el lunes la Fiscalía General de la República (FGR) anunció que lo está investigando por operaciones financieras irregulares, pero el ánimo en su campaña no cambia: defienden que todo es una estrategia de golpeteo político porque es el puntero en las encuestas y que en lugar de afectar, le va a beneficiar, porque a los neoleoneses no les gusta que el centro del país interfiera en sus asuntos.  Una respuesta similar tuvo la campaña del candidato del PRI y PRD, Adrián de la Garza, que había denunciado persecución en su contra y que el presidente busca beneficiar al otro candidato, así que mantuvo su agenda de actividades sin cambios.  A diferencia de lo ocurrido en Morena y su alianza con el PT, PVEM y Panal, donde la aspirante a la gubernatura, Clara Luz Flores, ni siquiera capitalizó el golpe mediático, y la candidatura a la alcaldía de Monterrey fue abandonada por Víctor Fuentes, que se quejó de que no había condiciones para una competencia sana ante el clima de guerra sucia, descrédito y denuncias cruzadas.  Mientras tanto, en las calles del área metropolitana llama la atención la cantidad de coches que llevan en el vidrio trasero la calcomanía de Samuel García. Alrededor de cinco veces al día hay pegoteo de calcas, como le llaman, en alguna avenida transitada. Cuando va el candidato, camina rápidamente entre los autos, se toma selfies y reparte volantes con su foto y la frase “El único que defiende el dinero de Nuevo León”.  Aunque la mayoría de pegoteos los hace una veintena de voluntarios que calculan que en dos horas llegan a pegar 300 propagandas.  Una mujer les da indicaciones sobre el reparto de calcomanías, mantas para colgar en casa, playeras, gorras y pulseras que se concentran en una mesa: es Silvia Sepúlveda, la mamá del candidato. Ella organiza a los voluntarios, que una noche antes reciben por chat los puntos a cubrir, definidos en acuerdo con los aspirantes a presidencias municipales o diputaciones locales. También ha echado mano de primas y familiares para organizar el material a repartir o para difundir información de la campaña en Facebook y sus chats de WhatsApp.  En un desayuno por Día de las Madres, García felicitó a la suya, subida en el templete, le dio el micrófono para dar unas palabras, bromeó con que la hubiera puesto de candidata a diputada por lo bien que habla, y dijo que se había convertido en una de sus coordinadoras de campaña.  Pero junto a ella estaba quien el candidato también señaló como su otra coordinadora, la que ha catapultado la visibilidad de los famosos pegoteos: su esposa, la influencer de maquillaje Mariana Rodríguez, que tiene 1.5 millones de seguidores en Instagram. Cifra nada despreciable en un estado con 4.1 millones de votantes.  “Pues la verdad es que al principio yo no sabía… no tengo ningún rol, pero no sabía qué posición me iba a tocar a mí en la campaña, si iba a estar pegada o no, y creo que se fue dando de manera muy orgánica. La gente nos recibe muy bien a los dos cuando vamos”, comentó a Animal Político sobre su papel en la contienda.  Cuando Mariana aparece en el crucero, ya no son solo las calcas: aunque varios rechacen la propaganda, en casi cada coche se ve un teléfono apuntando con la cámara para grabar a la joven de 25 años que camina con los tenis naranja “fosfo fosfo”, las dos palabras que ya generaron canciones y hasta espectaculares de MC con eso y el logo del partido en simulada luz neón.  Es la influencer quien asiste a gran parte de los pegoteos en la calle, por horas o unos minutos, mientras García, por ejemplo, el martes tras el anuncio de la FGR no tuvo agenda de medios y por la tarde mostró en sus redes que estaba en clases en línea de su tercer doctorado y por eso ya no había podido ir. Una campaña casi sin actos de campaña.  Mientras, Mariana repite la maniobra una y otra vez: en segundos pega la calcomanía ayudada por el joven empresario Daniel Acosta, que siempre va a su lado, regresa a la parte delantera del coche y se toma una selfie o video con las o los tripulantes. Esas imágenes van directo al Instagram de sus fans, que luego ella retoma para compartir en su propia red. No importa si en uno de los cruceros no tuvo tanto éxito, al final, en Instagram solo se ve cuando todo es emoción.  Ella accede a todas las peticiones, graba mensajes personalizados, va a donde esté estacionado el coche de quien le pide la calca, es amable siempre. Después vuelve a subirse a su camioneta BMW y se va a su casa, la que también muestra en sus redes —lujosa, con alberca y vista a la ciudad— entre las otras publicaciones de la campaña de su marido o su rutina de maquillaje cada mañana con los productos de su propia marca.  Las autoridades que investigan a García y a De la Garza también la tienen a ella en la mira. Detectaron la ausencia de declaraciones de impuestos pese a depósitos en efectivo por más de 1 millón de pesos y consumos por casi 3 en medio año. Además a su papá lo vinculan a una red de empresas fantasma.  Pero en el mundo de las redes, sus seguidores se preguntan cómo puede investigársele antes a ella, una joven influencer, que a quienes sean responsables por la tragedia de la Línea 12 del Metro de la Ciudad de México que provocó la muerte de 26 personas.  Redes sociales y juventud  La analista política regiomontana Bárbara González considera que Marina, con quien García se casó hace apenas un año, ha sido un activo importante en la campaña, que le ha inyectado frescura porque es una comunicadora nata, que maneja las redes mejor que nadie, y ha ayudado a que el candidato no llegue tan desgastado.  Esto debido a que por sí mismo también ha sido un personaje mediático y con mucha presencia en redes sociales, tanto para bien como para mal, como cuando cuestionó que la joven enseñara “mucha pierna” en una transmisión en vivo, las burlas por declarar que su papá lo hacía ir a jugar golf para ganarse un salario y que hay gente que vive feliz con “un sueldito” de 50 mil pesos —cantidad muy superior a lo que gana la mayoría de la población—.  Las redes sociales ya tuvieron mucho peso en la elección pasada en Nuevo León, donde ganó como independiente Jaime Rodríguez “El Bronco”, que tenía una presencia importante en internet.  Aunque en los gastos de campaña que reportan los actuales aspirantes ante el Instituto Nacional Electoral (INE), García ni siquiera es quien más ha metido en “propaganda exhibida en páginas de internet”: hasta la semana pasada llevaba 4.5 millones de pesos, por debajo de los 6.6 millones de Clara Luz Flores, de Morena.  Pero González detalla que no solo pesa lo que se ve en Instagram, sino el trabajo que García ha hecho en grupos más pequeños y personales, como los chats de WhatsApp, donde si lo agregan y le preguntan algo, contesta personalmente.  El candidato de Movimiento Ciudadano va puntero en la mayoría de las encuestas, con simpatías alrededor del 30%, cuando había empezado la campaña en un lejano tercer o cuarto lugar. Su despegue no es tan sorpresivo, considerando su rápida y ascendente carrera política.  Tiene 33 años. En caso de ganar, se convertiría en el gobernador más joven del estado. En 2015, a sus 27, se convirtió en diputado local gracias al despegue de MC como partido que González atribuye a las fracturas en el PAN, de donde salió, por ejemplo, Fernando Elizondo, un personaje con mucho peso en el estado.  García se volvió coordinador de su bancada y ahí empezó a llamar la atención. Así que en 2018, ya de 30 años, se lanzó al Senado y no solo ganó, subraya la analista, sino que fue el candidato que más votos obtuvo en Nuevo León por debajo del resultado logrado por Andrés Manuel López Obrador.  Esa campaña la hizo en mancuerna con dos aspirantes a diputados que explotaron la imagen de políticos jóvenes para renovar la esfera pública: Agustín Basave Alanís, de entonces 35, y Luis Donaldo Colosio Riojas, de 33.  Este último es hoy también el puntero en las encuestas para ser el futuro alcalde de Monterrey, después de que tampoco había iniciado en esa posición.  “Por muchos años había sido una figura que por su historia familiar, lo habían estado buscando mucho los partidos, él no se decidía y se decide ahí a ir por Movimiento Ciudadano. Ellos hacen una campaña muy vistosa, Samuel, Colosio y Agustín Basave hijo, y ahí es donde empiezan a manejar esto de la nueva política: somos los jóvenes que venimos a relevar a los viejos políticos de Nuevo León. Y es una campaña exitosa”, explica.  “En el caso de Samuel, la apuesta ha sido ser visto por la gente aquí de Nuevo León como el campeón, el que más hace ruido cuando la Federación quiere afectar los intereses de los neoleoneses, ese ha sido su posicionamiento. Y en el caso de Colosio, él ha proyectado una imagen mucho más tranquila pero como de un político decente, un político de esos que no te encuentras”.  “La vieja política” y el enfrentamiento con el centro del país  Mientras Samuel García se da el lujo de no tener actividades partidistas en todo un fin de semana y no avisar a los medios de sus actividades —en especial desde que se había publicado que autoridades federales investigan presuntas irregularidades en sus operaciones financieras—, los candidatos de los partidos más antiguos hacen campaña como siempre se han hecho las campañas: actos masivos, reuniones gremiales, firmas de compromisos ante notarios.  Por ejemplo, el sábado 8 y domingo 9 de mayo, el candidato priista Adrián de la Garza y el panista Fernando Larrazabal tuvieron un encuentro con maestros, alrededor de 3 mil un día y 3 mil el otro, ambos en el Centro Internacional de Negocios, Cintermex.  De la Garza usó luego el domingo para una gira por cinco municipios cercanos al área metropolitana, uno con alrededor de 40 mil habitantes y otros que apenas rondaban los 2 mil. Actos en el deportivo o el salón de eventos del pueblo, con personas que llegaron una hora antes, a pesar del calor que ese día tocó los 40 grados, con mantas que expresan apoyo por familia o comunidad, de lo pequeño que es el lugar, pero pintadas a mano con los mismos colores y el mismo formato. Reparto de playeras, gorras y cubrebocas negros o blancos, sin colores partidistas, pero todos con el nombre del candidato.  En cada punto el discurso de campaña de 20 minutos. Presumía la propuesta de repartir una tarjeta para entregar mil 500 pesos bimestrales a mujeres, como ya existe en el municipio de Monterrey, del que era alcalde, y por la que la FGR anunció que tiene una carpeta de investigación integrada por compra del voto que “en breve” puede llevarlo ante un juez. Aunque la que reparten en sus mítines es un pedazo de cartoncillo desprendible de un folleto.  De la Garza va en segundo lugar en la mayoría de encuestas, primero en alguna. García y él han cruzado acusaciones toda la campaña. Además de la supuesta operación de compra de voto, el emecista recuerda constantemente que fue procurador de justicia con el exgobernador Rodrigo Medina, que también ha sido investigado por autoridades financieras.  El priista mantiene la imagen de quien estuvo ligado a la policía. Serio, el slogan de su coalición es “Va fuerte por Nuevo León”, el logo, un brazo mostrando músculo, y una de las frases que resume sus propuestas es volver a darle orden y rumbo al estado.  La noticia de la investigación de la FGR no cambió en nada su agenda, que siguió con un viaje a Washington acompañado del exsecretario de Economía en el sexenio pasado, Ildefonso Guajardo, y un encuentro con exfuncionarios priistas al volver, incluyendo a los exgobernadores José Natividad González Parás, Sócrates Rizo y Benjamín Clariond.  Investigación de FGR, contraproducente a Morena  La analista política Bárbara González considera que si en alguien impactó el anuncio de investigaciones federales a los candidatos punteros, fue en Morena, pero para hundirlo más en las preferencias electorales.  El partido del presidente, asegura, es más una losa pesada que un impulso, dado que la izquierda nunca ha tenido fuerza en el estado, que además históricamente se ha opuesto a lo que ocurre en el centro del país: después de tener al único gobernador panista electo en 1997, cuando la presidencia federal la ganó el PAN, a la siguiente elección en Nuevo León volvieron a votar por gobernadores priistas, y al regreso del PRI, eligieron a un independiente.  “Con el efecto AMLO, Moreno ganó diputaciones locales, federales, o sea, dieron un salto cuántico porque venían de una participación testimonial, ridícula en 2015. Entonces dan este salto, en donde empiezan a ocupar posiciones. (…) Pero ese bono de confianza ya se ha erosionado, no solamente por López Obrador sino por la actuación de la misma gente que llegó con Morena. Los políticos neoleoneses que proyectó el efecto AMLO no se ha visto que hayan llevado las preocupaciones del estado a la agenda de la 4T; por el contrario, se les ve más que como representantes populares, como acólitos de AMLO”, explica la experta.  Ese efecto anti-Morena fue en realidad lo que desplomó a Flores en las encuestas, según su análisis, más que en sí el video de su reunión con el líder de la secta sexual NXIVM, Keith Raniere, a quien negó conocer ahora que está preso.  Flores perteneció al PRI por 22 años y con ese partido había sido en tres ocasiones alcaldesa de Escobedo, uno de los municipios metropolitanos. Tenía muy buena aceptación, pero al no ser considerada para la gubernatura, renunció al partido y terminó siendo la abanderada de Morena.  Al empezar la contienda, la gente la conocía y tenía una buena opinión de ella, por lo que arrancó en primer lugar en las encuestas, pero un mes después se había desplomado.  La candidata hace eventos de campaña al aire libre y anuncios con propuestas temáticas ante medios de comunicación, evitando grandes aglomeraciones por respeto a las medidas de sanidad derivadas de la pandemia de COVID-19. La falta de estructura partidista se nota: espectaculares con letras de colores que no se asocian a Morena ni tienen propuestas o slogan, no hay playeras ni gorras con su nombre y ni los cubrebocas que utiliza son aprovechados para algún tipo de promoción.  “Sí van a afectar, pero con toda seguridad van a afectar en contra de los propósitos que tenga Andrés Manuel López Obrador, yo creo que van a afectar aún más a Clara Luz Flores”, sentencia la analista.",    "title": "Pocos actos y mucho 'fosfo fosfo': campaña posiciona a ...",    "url": "https://www.animalpolitico.com/2021/05/campana-samuel-garcia-nuevo-leon-pocos-actos-mucho-fosfo-fosfo/"  }
{    "abstract": "Samuel García, candidato de MC, dijo que la ventaja que lleva sobre sus adversarios –según las encuestas– desatará una ola de ataques en su contra de cara ...",    "authors": "Imagen;Youtube Comisión Estatal Electoral;Félix Córdova",    "image": "https://cdn-3.expansion.mx/dims4/default/3191474/2147483647/strip/true/crop/808x424+0+22/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fff%2F11%2F39bf9ef749e691de02d33d19e065%2Fdebate-nuevo-leon.jpg",    "metadata": "Expansión Política, hace 3 horas",    "publish_date": "16-05-2021",    "text": "La encuesta pública más reciente es del pasado 4 de mayo. El Norte publicó que el candidato de Movimiento Ciudadano cuenta con el 36 por ciento de la intención del voto, 11 puntos porcentuales arriba del candidato priista, quien apareció con el 25%.  La ventaja sobre sus contrincantes –afirmó García Sepúlveda– desatará una ola de ataques en su contra de cara a las elecciones del próximo 6 de junio.  “Te quiero advertir que vendrán muchas mentiras, muchos montajes.  “Tengan cuidado, Nuevo León, porque esta gente se mete con nuestras familias, con nuestras esposas. Vendrán muchas mentiras, estemos alerta, porque pronto vamos a ganar por 20 puntos, y ni López Obrador ni los tribunales nos van a robar la victoria, como se la robó este señor (Adrián de la Garza) hace tres años”, señaló García.  Al respecto, de la Garza cuestionó al candidato de Movimiento Ciudadano por su inexperiencia como gobernante, al asegurar que, por eso, su Administración podría tratarse de una serie de ocurrencias.  “Hay dos pilotos, y los pasajeros tienen la responsabilidad de elegir quién los llevará a su destino. Por un lado, hay un piloto sin ninguna experiencia, recién titulado de una escuela fantasma, y que nunca ha volado un avión, pero que los va a mantener muy entretenidos con chistes durante el vuelo”, criticó el priista.",    "title": "Los candidatos a la gubernatura de NL debaten: se lanzan contra Samuel García",    "url": "https://politica.expansion.mx/estados/2021/05/16/los-candidatos-a-la-gubernatura-de-nl-debaten-se-lanzan-contra-samuel-garcia"  }
{    "abstract": "Al adelantar que será el ganador del debate oficial que organiza la Comisión Estatal Electoral (CEE), el candidato Samuel García Sepúlveda indicó que gracias ...",    "authors": "Carolina León",    "image": "https://www.milenio.com/uploads/media/2021/05/16/samuel-garcia-candidato-gubernatura-leon-10.jpeg",    "metadata": "MILENIO, hace 9 horas",    "publish_date": "16-05-2021",    "text": "Carolina León  Al adelantar que será el ganador del debate oficial que organiza la Comisión Estatal Electoral (CEE), el candidato Samuel García Sepúlveda indicó que gracias a los resultados que ha tenido en los anteriores foros de discusión, con el apoyo de la gente él será el próximo gobernador de Nuevo León.  Previo al debate que está programado este domingo, el candidato de Movimiento Ciudadano (MC) encabezó una pega de calcas en el cruce de las avenidas Chapultepec y Revolución, desde donde señaló que está trabajando para ganar a sus adversarios.  Te recomendamos: Oficializa CEE candidatura de Felipe de Jesús a la alcaldía de Monterrey  Incluso acusó que Adrián de la Garza Santos, de Va Fuerte por Nuevo León, posiblemente no asista al llamado hecho por el organismo electoral local y que Clara Luz Flores Carrales de Juntos Haremos Historia en Nuevo León está haciendo “acordeones” para el encuentro.  “Hoy es el debate de ley, debate oficial de la Comisión Estatal Electoral a las 5 de la tarde, y mientras Adrián anda decidiendo si va o no al debate y Clara Luz anda haciendo acordeones, aquí estamos trabajando.  “Vamos a ir al debate a ganar como hemos ganado los anteriores: el Cómo Vamos Nuevo León, Caintra y todos los debates que hemos tenido”, sostuvo el candidato emecista.  De nueva cuenta, reiteró que las encuestas lo han posicionado en el primer lugar del gusto del electorado y ejemplo de ello es que ya alcanzó los 40 puntos.  Y adelantó que, de seguir esta tendencia, prevé que este próximo 6 de junio ganará la elección con al menos 20 puntos arriba al segundo lugar.  “Esto ya no lo para nadie. Vamos a ganar de manera contundente por más de 20 puntos. Vamos a ganar Nuevo León y vamos a ganar el Congreso”, precisó García Sepúvelda.  Este domingo la Comisión Estatal Electoral (CEE) llevará a cabo el debate oficial entre los siete aspirantes a la Gubernatura del Estado, el cual iniciará a partir de las 17:00 horas y se estima tenga una duración de dos horas.",    "title": "Asegura Samuel García que ganará debate de la CEE",    "url": "https://www.milenio.com/politica/elecciones-2021/samuel-garcia-asegura-ganara-debate-cee-nuevoleon"  }
{    "abstract": "Quién es Jorge Gerardo Rodríguez Valdez: el suegro de Samuel García al que investiga la FGR por presunto financiamiento ilegal de su campaña. Según la UIF, ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/0BMoxXXWqm3ZujgngQTBJBR5fR8=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/I4JWCA6L7DUS42S525SZH5FG3A.jpg",    "metadata": "Infobae, hace 10 horas",    "publish_date": "16-05-2021",    "text": "REUTERS/Daniel Becerril  El pasado 10 de mayo, la Fiscalía General de la República (FGR) informó acerca de los avances en las investigaciones en contra de Samuel García, uno de los candidatos a la gubernatura de Nuevo León. Él, además, figuraba como el puntero de la contienda según algunas de las encuestas publicadas por el diario Reforma.  Las candidaturas de Samuel García, por el partido Movimiento Ciudadano, y la de Adrían de la Garza, por el Partido Revolucionario Institucional, están ahora bajo la amenaza de las consecuencias que se desprendan de las carpetas de investigación en su contra. Esto, podría volver a abrir el camino para Clara Luz, la candidata de Morena que alguna vez estuvo a la cabeza en las encuestas y cayó, luego de que de la Garza publicó un video de ella en un conversación con Keith Raniere, el líder de la secta sexual NXIVM.  Sin embargo, en el caso de Samuel García, no sólo es su candidatura la que está amenazada, sino también su familia. En el anuncio por parte de la FGR también aparece mencionado su padre, Samuel Orlando García Mascorro, su esposa Mariana Rodríguez Cantú, y el padre de ella Jorge Gerardo Rodríguez Valdez.  (Foto: Cortesía PRI/ Cuartoscuro)  Este último, según una investigación de Animal Político, es el personaje de este entramado sobre el que pesan un mayor número de irregularidades detectadas. La investigación por parte de la FGR empezó a raíz de una denuncia de la Unidad de Inteligencia Financiera de la Secretaría de Hacienda y Crédito Público. Los presuntos delitos electorales cometidos por Samuel García y su familia son aportaciones en dinero o en especie, así como fondos o bienes de origen ilícito, utilizados, en forma ilegal, para fines electorales.  Ante estas acusaciones resaltan los comentarios de Samuel García hechos de manera pública en los que admite que buena parte del dinero usado en su campaña política proviene de su propia cartera o aportaciones de su familia.  Según explica el periodista Arturo Angel, estos supuestos recursos económicos ilícitos, podrían provenir de un complejo entramado de empresas a través de las cuales se triangulan los recursos financieros para que sea más difícil rastrear su destino. Un factor común en esta serie de empresas fachada es el nombre de Jorge Gerardo Rodríguez Valdez.  Santiago Nieto, titular de la Unidad de Inteligencia Financiera (UIF), habla durante una conferencia de prensa en Ciudad de México (México). EFE/Sáshenka Gutiérrez/Archivo  Arturo Angel revela que, según datos de la investigación conducida por la UIF en poder de Animal Político, hay ocho empresas con actividades sospechosas en las cuales Rodríguez Valdez figura directamente como socio.  Uno de los descubrimientos principales es la presunta simulación de operaciones por parte de la empresa Proveedora de Talento Ejecutivo S.C. con RFC PTE120123BZ9. Esta empresa, supuestamente ha producido facturas por la realización de servicios que no tiene capacidad de llevar a cabo por la falta de los recursos humanos necesarios para las actividades.  Esta empresa tiene como supuesta proveedora a JVenture Horizontez A.C., que está en las listas de empresas fantasmas identificadas por el SAT. A través de esta empresa presuntamente se facturaron operaciones por aproximadamente 1 mil 198 millones de pesos.  Mariana Rodriguez, wife of Samuel Garcia, Citizen Movement party's candidate for governor in the state of Nuevo Leon, is pictured during his political campaign in Monterrey, Mexico May 11, 2021. REUTERS/Daniel Becerril  Arturo Angel también llama la atención sobre el hecho de que el nombre de Mariana Rodríguez, hija de Rodríguez Valdez, también figura en algunas de las empresas a través de las cuales presuntamente se triangularon millones de pesos. De hecho, ella está detrás de al menos 4 empresas que forman parte de este entramado de figuras fiscales viciadas.  Aunque estas investigaciones todavía no revelan un nexo directo entre estos presuntos delitos y el financiamiento de la campaña de Samuel García, el anuncio de la FGR da indicios de que el cerco se cierra alrededor de la carrera polìtica del puntero a la gubernatura de Nuevo León.  SEGUIR LEYENDO:",    "title": "Quién es Jorge Gerardo Rodríguez Valdez: el suegro de Samuel García al que investiga la FGR por presunto financiamiento ilegal de su campaña",    "url": "https://www.infobae.com/america/mexico/2021/05/16/quien-es-jorge-gerardo-rodriguez-valdez-el-suegro-de-samuel-garcia-al-que-investiga-la-fgr-por-presunto-financiamiento-ilegal-de-su-campana/"  }
{    "abstract": "... Samuel García, las menciones que ella ha hecho de él en redes sociales. Samuel García es el candidato del Partido Movimiento Ciudadano a la gubernatura ...",    "authors": " ",    "image": " ",    "metadata": "Vanguardia, hace 4 horas",    "publish_date": " ",    "text": " ",    "title": "No me van a callar, responde Mariana Rodríguez a denuncias",    "url": "https://vanguardia.com.mx/articulo/no-me-van-callar-responde-mariana-rodriguez-denuncias"  }