  {    "abstract": "“El Presidente está ayudando a Samuel García”, asegura Adrián de la Garza. META21. El candidato del PRI-PRD declaró que la relación de Dante Delgado con ...",    "authors": "Pedro Domínguez Y Orlando Maldonado",    "image": "https://www.milenio.com/uploads/media/2021/05/05/adrian-garza-candidato-gubernatura-leon.jpg",    "metadata": "Milenio, Hace 1 semana",    "publish_date": "05-05-2021",    "text": "Pedro Domínguez y Orlando Maldonado  Ante las críticas y cuestionamientos del presidente Andrés Manuel López Obrador realizadas este miércoles en La Mañanera al programa de la Tarjeta Rosa, al asegurar que está pidiendo el voto a la ciudadanía, el candidato a la gubernatura de la coalición Va Fuerte por Nuevo León, Adrián de la Garza Santos, defendió la implementación de dicho programa social pues consideró que no es nada más regalar dinero y respondió que Samuel García es el candidato del Presidente de la República.  Tras sostener una reunión con miembros de la Confederación de Agrupaciones Sindicales Mexicanas (Conasim), De la Garza contestó que Andrés Manuel y Samuel García son lo mismo, dada la cercanía que tiene el dirigente nacional de Movimiento Ciudadano (MC) con el titular del Ejecutivo nacional.  “Está muy claro lo que hizo el Presidente, el Presidente está ayudando a Samuel García que es su candidato. La relación de su presidente (de partido), Dante (Delgado), con el Presidente de la República es clara: Samuel ha hecho varias manifestaciones en las diferentes campañas que ha tenido de apoyo a Andrés Manuel, hoy por estrategia hace como que no.  “Pero ya quedó claro que el Presidente le está haciendo la chamba, lo mismo que Samuel denunció en su momento porque le falta sensibilidad social, le falta la sensibilidad de lo que es la administración pública. Él criticó un programa en donde hay 40 mil mujeres en Monterrey en condición de vulnerabilidad... No les quede duda, el Presidente y Samuel son lo mismo, Movimiento Ciudadano y Morena es lo mismo, el voto útil es conmigo”, dijo.  Aunado a ello, criticó que Andrés Manuel se siga metiendo en los temas electorales cuando tiene notificaciones y restricciones del Instituto Nacional Electoral (INE) de hacer manifestaciones al respecto en las conferencias de prensa Mañaneras, con lo cual, al hacer estas declaraciones, insistió, solo deja entrever quién es su candidato.  “El Presidente tiene una responsabilidad como Presidente de la República en la que tiene que dejar garantías de que las elecciones sean limpias, certeras, equilibradas, equitativas, y creo que ese tipo de declaraciones no hacen más que ser muy claro cuál es su candidato”, cuestionó.  A pregunta expresa sobre si actuará legalmente contra el mandatario nacional por sus declaraciones, De la Garza dijo que lo van a analizar jurídicamente, por lo pronto, sostuvo, va a seguir con su campaña de propuestas.  “Vamos a evaluarlo en su momento la parte jurídica, por el momento voy a seguir con la propuesta, voy a ver hacia delante, Nuevo León tiene cosas muy importantes que tenemos que resolver”, contestó.  Adrián recordó que no es la primera vez que intentan denunciar y denostar este programa de la Tarjeta Rosa, en ese sentido, concluyó que quienes han intentado tumbarlo no saben nada de la administración pública.  Previo a la rueda de prensa, el candidato de la coalición entre el PRI y PRD aclaró a los miembros de la Conasim que el programa de Tarjeta Regia consiste no solo en dar dinero a las amas de casa, sino refiere a un apoyo integral que consta de ayuda jurídica y psicológica en caso que lo requieran.  “Por ejemplo, y hoy me lo criticaba por ahí el Presidente de la República, el programa de Tarjeta Regia es un apoyo de fortalecimiento a la mujer específicamente, pero no es nada más regalar dinero, no es un regalo, es un reconocimiento al trabajo que hace la mujer en casa.  “Con la Tarjeta Regia es conocer a la mujer que registramos, esa mujer que registramos le damos seguimiento y vemos qué tipo de apoyos necesita”, concluyó.  AMLO denuncia presunta entrega de tarjetas en Nuevo León a cambio de votos  El presidente Andrés Manuel López Obrador denunció la presunta entrega de una tarjeta que promueve el voto a favor del candidato del PRI y PRD a la gubernatura de Nuevo León, Adrián de la Garza, por lo que pidió que las autoridades electorales investiguen.  En La Mañanera desde Palacio Nacional, aclaró que se trata de una denuncia que hace como ciudadano y que todavía es necesario confirmar si se trata de una noticia falsa, pues vio la difusión de la tarjeta en redes sociales.  “Ayer vi una foto de un candidato de Nuevo León a la gubernatura que está ofreciendo que si votas por él, o si lo ayudas, vas a tener, no sé si mil 500, mil 800 pesos cada dos meses; puede ser cierto”, dijo.  López Obrador aseguró que mañana se sabrá si la tarjeta es un montaje o es real. En tanto, indicó que todos los ciudadanos deben ayudar y la Fiscalía Electoral tiene que hacer su trabajo para que no haya fraude.  “Que ayudemos todos y también que la Fiscalía haga su trabajo, pero todos debemos estar cuidando que no haya fraude y que además se sepa que el fraude es un delito grave”, agregó.  ​Descarta Adrián tener bunkers informáticos  Tras las afirmaciones de Samuel García respecto a que Adrián de la Garza tiene tres bunkers informáticos para atacarlo, el candidato del PRI y PRD insistió en que su contrincante de Movimiento Ciudadano es un “mentiroso”, pues sigue sin presentar pruebas de lo que dice.  En respuesta, Adrián de la Garza pidió a Samuel primero responder todas las denuncias y acusaciones en su contra ante la Fiscalía General de la República (FGR) por presunto lavado de dinero y relación con el narcotráfico, en lugar de evadir a la prensa molesto y enojado.  “Queda claro que Samuel es un mentiroso, yo demostré que Samuel miente, entonces, ¿pues qué credibilidad puede tener? Yo les pregunto: ¿por qué no le preguntan a Samuel lo que mucha gente quiere saber? Que no pudo contestar e incluso dejó una rueda de prensa enojado y molesto”, dijo.  Reiteró que no está preparando ningún fraude y que tenga varios bunkers para ello.  “Yo lo que les digo es que no tengo ningún bunker, no estoy preparando ningún fraude, es falso lo que está diciendo Samuel. Es el trabajo sistemático que iniciaron hace algunos días la Presidencia de la República junto con Movimiento Ciudadano y Samuel, y que quieren imponer a su candidato”, indicó.  Por último, resaltó que nada más cuenta con una oficina que está en su Casa de Campaña a la cual, presumió, ya entraron los medios de comunicación para corroborar que no cuenta con nada para hacer trampa en estas elecciones.  “Yo tengo una oficina que es mi Casa de Campaña, ustedes la conocen. Ya entraron, ya vieron, y pueden entrar el día que quieran. Lo que está haciendo Samuel es curarse en salud, se está vacunando porque sabe que va a perder y ahora recurre hasta al Presidente de la República, entonces, ustedes tomen sus determinaciones”, finalizó.",    "title": "“El Presidente está ayudando a Samuel García”, asegura Adrián de la Garza",    "url": "https://www.milenio.com/politica/elecciones-2021/adrian-garza-afirma-samuel-garcia-apoyado-amlo"  }
{    "abstract": "Monterrey.- El candidato de Movimiento Ciudadano (MC) a la gubernatura de Nuevo León, Samuel García Sepúlveda, rechazó que sea el candidato presidente ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/05/05/samuelgarcia-adriandelagarza-nuevoleon.jpg",    "metadata": "El Universal, Hace 1 semana",    "publish_date": "05-05-2021",    "text": "Monterrey.- El candidato de Movimiento Ciudadano (MC) a la gubernatura de Nuevo León, Samuel García Sepúlveda, rechazó que sea el candidato presidente Andrés Manuel López Obrador, y afirmó que los señalamientos de su contrincante, Adrián de la Garza Santos, abanderado de la alianza PRI-PRD, en ese sentido, son patadas de ahogado y muestra de su desesperación por ir abajo en las encuestas.  “Adrián de plano andas muy desesperado, contigo puras patadas de ahogado: colgaste narcomantas, me acusaste de bailar cumbias, y hasta cambiaste tus panorámicos de Don Corleone región 4, para verte como Woody, el sheriff de juguete. Y ahora hasta me acusas de ser candidato del presidente”, comentó García Sepúlveda en sus redes sociales.  Agregó en su mensaje al candidato de la coalición PRI-PRD, “Adrián, ya date por vencido”, y expresó que, según la encuesta de un medio local, “estás 11 puntos abajo y sigues cayendo”, pues afirmó, “los nuevoleoneses ya te pusieron en el lugar que mereces: vas pa' fuera”.  A su vez, Clara Luz Flores Carrales, candidata de la coalición Juntos Haremos Historia en Nuevo León por la gubernatura del estado, también arremetió contra su contrincante de la coalición Va Fuerte por Nuevo León, Adrián de la Garza, al señalar que no es con promesas en tarjetas, sino con verdaderos programas sociales, como se genera bienestar real.  Lee también: Samuel García es el candidato de AMLO: Adrián de la Garza    Y Clara Luz arremete contra ambos  “Hoy el presidente (Andrés Manuel López Obrador) en la mañanera, evidenció cómo hay quienes aún no entienden el momento de cambio que vive nuestro país”, expuso en alusión al abanderado del tricolor y el partido del Sol Azteca.  Dijo Flores Carrales que “no es con promesas en tarjetas que mejoramos la vida de la gente”, ni con ocurrencias o improvisaciones como, asegura, pretende hacerlo Samuel García, sino “con verdaderos programas sociales, que se conviertan en derechos para todas las personas y generen un bienestar real”.  Expresó que, por eso en su gobierno, “estaremos en sintonía con la transformación nacional (que encabeza el presidente López Obrador) y sin necesidad de una tarjeta, ayudaremos a todas y todos, sin que nadie se quede atrás” y concluyó en su mensaje difundido en sus redes sociales: “¡Tomen todo lo que les den, pero voten por ya saben quién!”.  afcl/rcr",    "title": "Samuel García niega ser el candidato de AMLO; \"patadas de ahogado de De la Garza\", dice | El Universal",    "url": "https://www.eluniversal.com.mx/elecciones/samuel-garcia-niega-ser-el-candidato-de-amlo-patadas-de-ahogado-de-de-la-garza-dice"  }
{    "abstract": "El priista dijo que evaluará si toma medidas contra López Obrador por sus comentarios en plena veda electoral. Samuel García respondió a las acusaciones ...",    "authors": " ",    "image": " ",    "metadata": "Sin Embargo, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "AMLO apoya a Samuel García, dice Adrián de la Garza ...",    "url": "https://www.sinembargo.mx/05-05-2021/3971945"  }
{    "abstract": "Nuevo León se pone 'fosfo fosfo': Samuel García toma la delantera rumbo a elección. El candidato de Movimiento Ciudadano registra el 29% de la intención de ...",    "authors": "",    "image": "https://enlineadirecta.info/wp-content/uploads/2020/08/FAVICO.png",    "metadata": "EnLíneaDirecta.info, Hace 1 semana",    "publish_date": "05-05-2021",    "text": "Candidato del PES a la alcaldía de Madero pide al IETAM realización de debate",    "title": "Nuevo León se pone ‘fosfo fosfo’: Samuel García toma la delantera rumbo a elección",    "url": "https://enlineadirecta.info/2021/05/05/nuevo-leon-se-pone-fosfo-fosfo-samuel-garcia-toma-la-delantera-rumbo-a-eleccion-2/"  }
{    "abstract": "Samuel García, candidato a la gubernatura del estado de Nuevo León, por el partido Movimiento Ciudadano, afirmó que Monterrey fue la ciudad con más ...",    "authors": " ",    "image": " ",    "metadata": "Vanguardia, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "Samuel García engaña al afirmar que MTY fuera número uno en feminicidios durante gobiernos de Adrián de la Garza",    "url": "https://vanguardia.com.mx/articulo/samuel-garcia-engana-al-afirmar-que-mty-fuera-numero-uno-en-feminicidios-durante-gobiernos"  }