  {    "abstract": "Adrián de la Garza Santos, candidato a gobernador por la coalición PRI-PRD de Nuevo León, denunció por lavado de dinero a Samuel García Sepúlveda.",    "authors": "Enrique Hernández;Forbes Staff",    "image": "https://cdn.forbes.com.mx/2021/04/EzCfjuaUcAA1RlR.jpg",    "metadata": "Forbes México, hace 4 días",    "publish_date": "11-05-2021",    "text": "La Fiscalía General de la República (FGR) informó esta noche que investiga a Samuel García Sepúlveda, candidato de Movimiento Ciudadano, y a su esposa Mariana Rodríguez Cantú, por presunto uso de dinero y aportaciones ilícitas para impulsar la campaña electoral de 2021.  “Se han recibido denuncias diversas, las últimas de las cuales provienen de la Unidad de Inteligencia Financiera de la Secretaría de Hacienda, en contra de Samuel García Sepúlveda, candidato a la gubernatura del estado de Nuevo León; de su padre Samuel García Mascorro; de su esposa Mariana Rodríguez Cantú; y del padre de ésta, Jorge Jorge Gerardo Rodríguez Valdés”, informó la dependencia en un comunicado.  Los familiares de Samuel García Sepúlveda son investigados por hechos presuntamente delictivos, señalados en el artículo 15 de la Ley General en Materia de Delitos Electorales, que se refiere a aportaciones en dinero o en especie, así como fondos o bienes de origen ilícito, utilizados, en forma ilegal, para fines electorales, dijo la FGR.  Lee: Nuevo León no quiere a un mafioso como Adrián de la Garza: Samuel García  Los delitos de los familiares del candidato de Movimiento Ciudadano están siendo investigados en una carpeta específica, explicó.  La Fiscalía agregó que se están desahogando todas las denuncias y las pruebas aportadas, para obtener a la brevedad posible la determinación jurídica que proceda en este caso.  “Las denuncias recibidas por la Fiscalía General de la República vinculan a una serie de personas físicas y morales, así como operaciones diversas, que han sido señaladas en sus montos y fechas, por la propia autoridad hacendaria”.  El 20 de abril de 2021, Adrián de la Garza Santos, candidato a gobernador por la coalición PRI-PRD de Nuevo León, quien también está siendo investigado por la FGR por su “tarjeta regia”, interpuso una denuncia en contra de su contrincante de Movimiento Ciudadano, Samuel García Sepúlveda por presuntamente usar recursos de procedencia ilícita para la adquisición de inmuebles.  “Lo importante de esto es que se está presentando la denuncia, con datos muy claros, tendrá que determinar la Fiscalía General de la República (FGR) y hacer una investigación correspondiente. Lo que estamos demostrando es que Samuel García ha estado mintiendo”, explicó en su momento de la Garza Santos.  El político priista entregó documentos a la Fiscalía General de la República, los cuales dan cuenta de la procedencia presuntamente ilícita de recursos que el candidato a la gubernatura, Samuel García Sepúlveda y su padre, Samuel Orlando García Mascorro, han utilizado en diferentes operaciones inmobiliarias.  También presentó documentación que da confirma las inconsistencias en los informes de fiscalización de la campaña del candidato de Movimiento Ciudadano.  De acuerdo con los indicios aportados en la denuncia, Samuel García ha erogado 7.6 millones de pesos más de lo que ha reportado haber recibido para tal fin: informó recibir 14.8 millones de pesos y ha gastado 22.4 millones.  Adrián de la Garza llamó a las autoridades competentes a realizar una investigación de fondo e imparcial, así como tomar las medidas conducentes y contundentes, como el aseguramiento de bienes, cuentas bancarias.  Samuel García Sepúlveda ha presentado conductas sospechosas y sistemáticas para ocultar información sobre el origen de sus recursos, dijo el candidato del PRI.  Lee: No es delito bailar en fiesta del exlíder del Cártel del Golfo: Samuel García",    "title": "FGR también investiga a Samuel García, por presunto uso de dinero ilícito en su campaña",    "url": "https://www.forbes.com.mx/fgr-investiga-a-samuel-garcia-por-presunto-uso-de-dinero-ilicito-en-su-campana/"  }
{    "abstract": "FGR investiga a Adrián de la Garza y Samuel García por supuestos delitos electorales. Los dos punteros en las encuestas rumbo a la gubernatura de Nuevo León ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/60RB3CsjLvpjEzUe9i4IGENbrnc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FEVY2U4T4FCORHIMUL5V4I5744.jpg",    "metadata": "Infobae, hace 4 días",    "publish_date": "11-05-2021",    "text": "La Fiscalía General de la República (FGR) informó este lunes 10 de mayo que abrió una carpeta de investigación contra Adrián de la Garza y Samuel García, candidatos a la gubernatura de Nuevo León por el Partido Revolucionario Institucional (PRI) y Movimiento Ciudadano (MC), respectivamente por presuntos delitos electorales.  De acuerdo con un comunicado oficial de la dependencia, ambos políticos probablemente incurrieron en distintos tipos de delitos en la carrera rumbo a la gubernatura que se disputará el próximo domingo 6 de junio. Cabe destacar que en caso de encontrárseles culpables, no podrán ejercer su derecho político a ser votados como jefes del ejecutivo local.  Inicialmente, la fiscalía que dirige Alejandro Gertz Manero planteó la posibilidad de que el candidato del PRI esté violando el Artículo 19 de la Constitución Política de los Estados Unidos Mexicanos y los 7 y 6 de la Ley General en Materia de Delitos Electorales, así como en el artículo 167 del Código Nacional de Procedimientos Penales.  Adrián de la Garza Santos es investigado por promover programas sociales con fines electorales (Foto: Facebook / @AdrianDeLaGarzaS)  Esto al condicionar el voto femenino con una “Tarjeta Rosa”; es decir, De la Garza Santos podría estar incurriendo en el condicionamiento del voto a través de un presunto chantaje implementado con programas de asistencia social.  “A través de la Fiscalía Especializada en Delitos Electorales (FEDE), ha dado respuesta inmediata a un gran número de denuncias ciudadanas, en el sentido de que se está violentando el artículo 19 de la Constitución Mexicana, que ordena prisión preventiva oficiosa por el uso de programas sociales con fines electorales, lo cual se ratifica en el artículo 7, fracción VII, y 6 de Ley General en Materia de Delitos Electorales, así como en el artículo 167 del Código Nacional de Procedimientos Penales”, indicó el documento.  Mientras que en el caso de García Sepúlveda, la Unidad de Investigación Financiera (UIF) de la Secretaría de Hacienda y Crédito Público (SHCP) investiga un posible delito electoral en cuanto al financiamiento de la candidatura por parte de particulares, en específico a familiares del senador con licencia.  “Asimismo, se han recibido denuncias diversas, la última de las cuales proviene de la Unidad de Inteligencia Financiera de la Secretaría de Hacienda, en contra de Samuel “G”, candidato a la gubernatura del estado de Nuevo León; de su padre Samuel “G”; de su esposa Mariana “R”; y del padre de ésta, Jorge “G”; por hechos presuntamente delictivos, señalados en el artículo 15 de la Ley General en Materia de Delitos Electorales, que se refiere a aportaciones en dinero o en especie, así como fondos o bienes de origen ilícito, utilizados, en forma ilegal, para fines electorales”, indicó el mismo comunicado respecto a la candidatura del militante del partido naranja.  Samuel García es investigado por la UIF por el financiamiento de su campaña (Foto: Instagram / @samuelgarcias)  Por su cuenta, el candidato de MC ya salió en redes sociales a asegurar que el comunicado de la FGR forma parte de una serie de ataques que ha recibido “a diestra y siniestra” desde que inició su campaña por la gubernatura de NL. Motivo por el cual aseguró que el día que una autoridad lo requiera, él se presentará para “aclarar cualquier tema porque no tengo nada que ocultar, no hay ninguna irregularidad en mi campaña y mucho menos en mi vida personal o profesional”.  En este sentido, Clemente Castañeda, líder nacional de MC, defendió a su candidato y aseguró que esto es porque va arriba en las encuestas.  “Insistimos, eso de que Samuel García vaya en primer lugar de las preferencias electorales los tiene muy nerviosos. Una vez más lo decimos: Presidente, saque las manos del proceso electoral”, publicó en Twitter.  Sin embargo, cabe señalar que esto ya lo había señalado Gibrán Ramírez, quien el pasado 20 de abril subió un video a redes sociales en el que aseguró que si el Instituto Nacional Electoral (INE) promueve una contienda limpia y con apego a derecho, le debería de quitar la candidatura a Samuel García.  Esto porque el periodista Jorge Armando Rocha, dio a conocer un video donde Samuel García dice que de los más de 20 millones de pesos reportados en su campaña, la mayor parte son “aportaciones privadas hechas por él, por su mamá y por sus hermanos; que el partido Movimiento Ciudadano apenas le habría dado 1.5 millones de pesos”, indicó el doctor en ciencias políticas.  En caso de que ambos candidatos queden fuera de la contienda, Clara Luz Flores, candidata de Morena, tendrá oportunidad de ganar la elección en NL (Foto: Twitter / @ClaraLuzflores)  “La Ley General de Partidos Políticos impide que las aportaciones privadas para campañas, de manera individual, rebasen el 0.5% del tope de campaña para la elección presidencial anterior”  Al respecto, señaló un pragmatismo inequitativo en el órgano electoral, mismo que le permitió plantear la posibilidad de que no tocarán a García Sepúlveda, pues afirmó que “si al contrario de este criterio, muestran más apego por su talante aristocrático, el que les permite no actuar de acuerdo a la constitución, como lo hacen, por ejemplo, cuando desacatan lo estipulado respecto a los salarios máximos que les impediría ganar más que el presidente de la república, es muy probable que dejen pasar esto”.  Finalmente, la intervención de la Fiscalía plantea otro nivel de seguimiento al caso de los contrincantes que rebasaron recientemente a Clara Luz Flores, candidata de Morena a la gubernatura de Nuevo León, en cuanto a la preferencia electoral, por lo que el INE no tendría injerencia en el proceso.  SEGUIR LEYENDO:",    "title": "FGR investiga a Adrián de la Garza y Samuel García por supuestos delitos electorales",    "url": "https://www.infobae.com/america/mexico/2021/05/11/fgr-investiga-a-adrian-de-la-garza-y-samuel-garcia-por-supuestos-delitos-electorales/"  }
{    "abstract": "“Samuel (García), como senador por Movimiento Ciudadano, ha favorecido con su voto a las propuestas de Morena. Más de 90% de sus votos han sido a favor ...",    "authors": "Yared De La Rosa;Emmanuel Carrillo",    "image": "https://cdn.forbes.com.mx/2021/05/adrián-de-la-garza.jpg",    "metadata": "Forbes México, hace 4 días",    "publish_date": "10-05-2021",    "text": "Tras las críticas del presidente Andrés Manuel López Obrador sobre las “Tarjetas Regias” que quiere implementar Adrián de la Garza en caso de ganar la gubernatura de Nuevo León, el contendiente respondió que estas declaraciones son para apoyar a su contrincante Samuel García, a quien acusó de apoyar a Morena desde el Senado.  “Samuel (García), como senador por Movimiento Ciudadano, ha favorecido con su voto a las propuestas de Morena. Más de 90% de sus votos han sido a favor de Morena. Además, cuando ha habido votaciones importantes en las que tiene que estar el senador, no ha estado presente”, dijo en entrevista con Forbes México.  El priista, quien fue presidente municipal de Monterrey hasta 2020, aseguró que las propuestas de su contrincante Samuel García no son viables, pues el emencista no tiene idea de los que es la Administración Pública.  “Para los que conocemos un poquito de Administración Pública sabemos que son mentiras y que no lo va a lograr, por eso considero que no es apto. Además, le falta madurez y estabilidad emocional y no tiene nada que ver con la edad”, enfatizó quien fue procurador de Justicia en el estado durante la administración de Rodrigo Medina.  Lee: Morena no recurre a tarjetas para comprar el voto: Delgado  El presidente Andrés Manuel López Obrador lo acusó en “la mañanera” de cometer un fraude al prometer aplicar (en caso de ganar la gubernatura) un programa social de apoyo a las mujeres con 1,500 pesos bimestrales, ¿Qué dices al respecto?  Lo que diga yo sale sobrando, es lo que dice la gente, lo que he escuchado. Obviamente, ha sido un trabajo temático para beneficiar en este caso al candidato de Movimiento Ciudadano, porque la elección ya se cerró a los candidatos; es decir, el de Movimiento Ciudadano y un servidor de la coalición más fuerte por Nuevo León, su candidato original ya no tiene posibilidades; y el hecho de solamente señalarnos a nosotros le beneficia al candidato de Movimiento Ciudadano.  Nos señala por un hecho que ya es del conocimiento y dominio público. Ya teníamos meses de estar publicando esta propuesta. (…) Esta propuesta fue uno de los programas importantes del gobierno municipal de Monterrey que yo encabecé, y que dio grandes resultados para el fortalecimiento de un sector vulnerable que es el de las mujeres en donde hay más necesidad económica.  ¿En qué basas esta hipótesis? ¿Por qué querría el presidente promover al partido Movimiento Ciudadano y a Samuel García como su candidato?  Movimiento Ciudadano le ha estado sirviendo de comparsa desde la elección 2018 Samuel y Movimiento Ciudadano públicamente se declaraban abiertos en el apoyo a Andrés Manuel López Obrador. Pedían a la gente que votaran por los candidatos de Movimiento Ciudadano y decían que iban a apoyar a Andrés Manuel ahora en su gobierno, y lo han estado haciendo.  Samuel, como senador por Movimiento Ciudadano, ha favorecido con su voto a las propuestas de Morena. Más de 90% de sus votos han sido a favor de Morena. Además, cuando ha habido votaciones importantes en las que tiene que estar el senador, no ha estado presente.  Por otra parte, en el último debate celebrado en Monterrey Nuevo León, que fue transmitido por medios de comunicación de Multimedios; él abiertamente felicita al presidente por las acciones sociales que ha emprendido.  ¿Considera que Samuel García es una persona apta para gobernar?  Haciendo un análisis de su propuesta y conociendo de la Administración Pública, fui servidor público por más de 20 años en diferentes responsabilidades que he tenido, siempre he dado resultados, y parto del análisis de la base de los problemas para poder dar resultados.  Haciendo un análisis de la propuesta de Samuel, no tiene ni idea de lo que es la Administración Pública. Hace propuestas que no van a cumplirse.  No te pierdas: AMLO está enojado por el éxito de la Tarjeta Regia: Adrián de la Garza  ¿Cómo cuáles?  Dice que la única opción es que Nuevo León salga de ese convenio de coordinación Fiscal, lo abandone y cree sus propios impuestos. Una serie de manifestaciones e ideas que no sólo las ha propuesto él, sino todos los gobernadores y no se han llevado a cabo porque no son viables. Además, no es la manera de solucionar el problema económico de Nuevo León.  Hay que hacer un trabajo planeado, con estrategia de fortalecimiento del ingreso, de mejor administración de sus recursos, y podemos hacer que Nuevo León cambien en las necesidades que tienen. Así como lo hice con Monterrey, lo podemos hacer con Nuevo León.  Una de las principales razones es que lo que está prometiendo. Para los que conocemos un poquito de Administración Pública sabemos que son mentiras y que no lo va a lograr, por eso considero que no es apto. Además, le falta madurez y estabilidad emocional y no tiene nada que ver con la edad.  ¿Por qué?  Por sus intervenciones a través de las redes sociales en donde se muestra a un personaje con una falta de madurez emocional, política; de alguien que es un Senador de la República y debe de guardar, más o menos, ciertas discreciones para ser ejemplo de lo que es un servidor público.  También la estabilidad emocional, ya que un día declara una cosa, y otro día, declara otra cosa. Hace 3 semanas declaraba que quien financiaba su campaña era su familia: su mamá, su hermana; lo dijo él y está grabado. Eso lo hizo caer en una irregularidad y en una ilegalidad. Ahora que lo entrevistan recientemente le vuelven a hacer la misma pregunta y cambia totalmente su versión.  Esta inestabilidad emocional no le hace bien a Nuevo León, a la comunidad en general, por lo que no le da las aptitudes para gobernar un estado tan difícil e importante como lo es Nuevo León. Además de muchas otras cosas, sus relaciones directas con familiares relacionados con narcotráfico, sus relaciones directas con un despacho que se ha dedicado a lavar dinero.  ¿Tú has mencionado que una nueva ola de violencia podría llegar a Nuevo León y sería un caos si llegara un gobernador inexperto en temas de seguridad? ¿Por qué?  Vas a hacer un análisis superficial de lo que está pasando en el centro del país por el área de Jalisco que es gobernado por un gobernador emanado del partido Movimiento Ciudadano, que no ha podido darle respuesta y contundencia sobre todo a la lucha contra la delincuencia organizada en ese estado.  Nuevo León es muy atractivo para el crimen organizado, por sus carreteras, sus parques industriales, la capacidad de poder disponer de dinero, porque hay mucha capacidad económica en el estado. Es muy atractivo para estos grupos de delincuentes. Que no tengan duda de que próximamente van a tratar de ejercer el dominio en este territorio y hay que hacer acciones para evitar que esto pase.  Ya empezamos a ver acciones que nos llaman la atención en los Aldama: hemos visto la gente como se ha incrementado la violencia en este municipio donde vemos presencia de comboys armados con blindajes artesanales que se enfrentan al Ejército, donde ya perdió la vida un elemento de la Guardia Nacional.  Si no hacemos acciones concretas, contundentes, tendientes a evitar que se presente la violencia nuevamente en Nuevo León, va ir incrementándose hasta que estemos en condiciones como las que alguna vez ya tuvimos y que no podemos volver a vivir.  Te puede interesar: AMLO no es mi padrino: Samuel García  ¿Cuáles serían tus credenciales para hacer frente a estas amenazas de violencia?  Creo que mis credenciales las conoce la gente de Nuevo León. Yo asumí la Procuraduría (de Justicia de Nuevo León) cuando atravesamos la peor época de inseguridad y a través de un trabajo serio, ordenado, planeado con estrategias, sin improvisaciones ni payasadas.  En mi administración como procurador, logramos instituir algunas unidades que nos dieron efectividad en esa lucha, ¿Cómo cuáles? La construcción de fuerza civil que fue la policía calificada como la mejor de México. Yo fui presidente de la mesa de seguridad cuando se planeó y ejecutó esta policía.  También, la construcción que venía especificada como la de combate al secuestro y que fue calificada como la mejor de México y que dio grandes resultados. Me tocó formar la unidad delegada al combate al robo de vehículos que también fue calificada la mejor de México y que permitió disminuir considerablemente los robos de vehículos, sobre todo, los cometidos con violencia y que regresaron la estabilidad y la paz a este estado; y la unidad general estratégica de combate de delincuencia organizada que logró disminuir los homicidios que se estaban presentando en el estado entre otras cosas.  Instituimos los códigos de denuncia, las unidades de búsqueda inmediata, una serie de organismos que se constituyeron para devolver la paz y la estabilidad a este estado.  Nos señala por un hecho que ya es del conocimiento y dominio público. Ya teníamos meses de estar publicando esta propuesta. (…) Esta propuesta fue uno de los programas importantes del gobierno municipal de Monterrey que yo encabecé, y que dio grandes resultados para el fortalecimiento de un sector vulnerable que es el de las mujeres en donde hay más necesidad económica.  Suscríbete a Forbes México",    "title": "Samuel García favoreció a Morena en el Senado: Adrián de la Garza, candidato del PRI a NL",    "url": "https://www.forbes.com.mx/samuel-garcia-favorecio-a-morena-en-el-senado-adrian-de-la-garza-candidato-del-pri-a-nl"  }
{    "abstract": "El candidato a la gubernatura por Movimiento Ciudadano Samuel García aseguró la noche de este lunes que se presentará ante cualquier autoridad competente ...",    "authors": "Editorial Demos;Yolanda Chio",    "image": "https://www.jornada.com.mx/ultimas/2021/05/10/rechaza-samuel-garcia-irregularidades-en-su-campana-3405.html/ola-naranja.jpg-290.html/image_large",    "metadata": "La Jornada, hace 4 días",    "publish_date": "10-05-2021",    "text": "Monterrey, NL. El candidato a la gubernatura por Movimiento Ciudadano Samuel García aseguró la noche de este lunes que se presentará ante cualquier autoridad competente que se lo requiera.  “Sobre el comunicado emitido el día de hoy por la Fiscalía General de la República, a través de la Fiscalía Especializada en Delitos Electorales, reitero que mi postura es la misma que he sostenido desde que comencé a recibir ataques a diestra y siniestra: el día que una autoridad competente me requiera, voy a presentarme para aclarar cualquier tema porque no tengo nada que ocultar, no hay ninguna irregularidad en mi campaña y mucho menos en mi vida personal o profesional. De lo único que soy culpable es de ir arriba en las encuestas”, indicó.  Sobre el comunicado emitido el día de hoy por la Fiscalía General de la República, a través de la Fiscalía Especializada en Delitos Electorales, reitero que mi postura es la misma que he sostenido desde que comencé a recibir ataques a diestra y siniestra. — Samuel García (@samuel_garcias) May 11, 2021  Además, el emecista calificó el comunicado de la Fiscalía General de la República, mediante el cual se informó de una investigación en su contra y de su adversario por la coalición Vamos Fuerte por Nuevo León Adrián de la Garza, de ser un ataque en su contra.  “Estoy convencido de que la única razón detrás de todas las denuncias, ataques y difamaciones que han surgido en las últimas semanas contra mí y mi familia, es que vamos a ganar la gubernatura de Nuevo León. Ánimo, la vieja política ya se va”.",    "title": "Rechaza Samuel García irregularidades en su campaña",    "url": "https://www.jornada.com.mx/notas/2021/05/10/estados/rechaza-samuel-garcia-irregularidades-en-su-campana/"  }