  {    "abstract": "Samuel García y Mariana van con todo por Nuevo León. “No eran una pareja ideal. Samuel es celoso. Le gusta la atención sobre Mariana, pero cuando se sale ...",    "authors": " ",    "image": " ",    "metadata": "emeequis, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Celos, antros y videos. Samuel García y Mariana van con todo ...",    "url": "https://www.m-x.com.mx/al-dia/celos-antros-y-videos-samuel-garcia-y-mariana-van-con-todo-por-nuevo-leon-"  }
{    "abstract": "El PRI denunció a Movimiento Ciudadano y al candidato Samuel García por usar indebidamente la pauta de radio y televisión con promocionales que ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/nzVZ_bxyK_P29hdpueosNE9xVnE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GT7HVWR2QVGXPDXM4ZP2YFWABQ.jpg",    "metadata": "Infobae, Hace 2 semanas",    "publish_date": "01-05-2021",    "text": "El INE ordeno detener inmediatamente el spot a Samuel García y al partido Movimiento Ciudadano. (Foto: Twitter@SenCiudadanoMX)  La Comisión de Quejas y Denuncias del Instituto Nacional Electoral (INE), ordeno al candidato de Movimiento Ciudadano a la gubernatura de Nuevo León, Samuel García, así como al mismo partido, que retirara de inmediato los spots de radio y televisión en los que se acusa a los candidatos del Partido Revolucionario Institucional (PRI) de tener un “bunker”, en el que tienen guardados despensas y dinero para la compra de votos.  Fue el mismo PRI quien denunció a Movimiento Ciudadano y al candidato Samuel García por usar indebidamente la pauta de radio y televisión con promocionales que calumnian a los candidatos del PRI por la gubernatura de Nuevo León y la presidencia municipal de Monterrey.  En el spot dicen que en el bunker operan la guerra sucia Adrián de la Garza y Paco Cienfuegos, la cual pagan con dinero que se robaron de Monterrey, además de operar con granjas de bots y las despensas para pagar el voto de los ciudadanos.  “Éste es el búnker del PRI, operan la guerra sucia Adrián de la Garza y Paco Cienfuegos, guerra sucia que pagan con el dinero que se robaron de Monterrey. Desde aquí atacan a Colosio y a su familia, operan granjas de bots para inventarnos cosas, de aquí sale el dinero y las despensas para pagar el voto. Juntos vamos a sacar a la vieja política de Nuevo León ¿Le entras? gobernador Samuel García”, dice el spot.  Claudia Zavala, consejera del INE, dijo que en apariencia del buen derecho es claro que Samuel García, de Movimiento Ciudadano, realiza una imputación de delitos sin un sustento jurídico o una sentencia que lo vuelva un hecho y no una calumnia, y dijo que “en comunicación política, eso no está permitido.  En el spot se dice que en un bunker operan la guerra sucia Adrián de la Garza y Paco Cienfuegos, la cual pagan con dinero que se robaron de Monterrey. (Foto: Facebook@AdrianDeLaGarzaS)  Por su parte, el consejero presidente de esta comisión, Ciro Murayama, dijo que se trata además de la imputación de acusaciones graves como lo es la compra del voto, y delitos electorales, que “expresamente en nuestra legislación es un delito”, lo que no puede permitirse.  “No sabemos si hay una denuncia formal de este actor político (Samuel García) en contra del partido y el candidato al que está acusando, pero lo cierto es que no hay una decisión judicial y advertir que está frente a delitos desde la pauta pues es algo que prohíben nuestras leyes y no está en el margen de los actores políticos”, expresó.  Por otra parte, la consejera Adriana Favela dijo que aunque el video se basa en acusaciones, no hay elementos mínimos de veracidad en estas, por los que se constituye como una calumnia.  Por unanimidad de votos se acordó suspender el spot y ordenar al partido que lo sustituya en las próximas horas, con el recordatorio de que las pautas de radio y televisión no se pueden utilizar para calumniar a sus adversarios políticos.  También se rechazó aplicar la medida cautelar contra el partido y Samuel García, como lo solicitó el PRI, por tratarse de hechos futuros de realización incierta.  Mariana Rodríguez acusó de que partidos políticos quieren debilitar la campaña de su marido, Samuel García. (Foto: Instagram @marianardzcantu)  Mariana Rodríguez denuncia que partidos quieren debilitar campaña de Samuel García  Apenas el viernes, Mariana Rodríguez, pareja sentimental de Samuel García, denunció a través de las redes sociales que los partidos políticos emprendieron una serie de acciones legales en su contra, como una vía para debilitar la campaña de su esposo.  De cuerdo con un video publicado por la modelo, algunos partidos habrían emprendido acciones legales en su contra por los videos que se dedica a realizar en sus perfiles oficiales.  “Me gustaría traerles un tema alegre como lo hemos hecho en campaña, pero hoy les tengo malas noticias (...) La vieja política no sólo se ha ido en contra de Samuel, también en contra de mí y mi familia”, contó Rodríguez.  Específicamente, se presentaron tres denuncias los días 12, 13 y 20 abril. El motivo, es que consideran que los productos de emprendedores locales que Mariana apoya a través de sus redes, deben ser cargados a la cuenta de campaña de Samuel.  SEGUIR LEYENDO:",    "title": "Ordena INE detener spot de Samuel García y Movimiento Ciudadano por calumniar al PRI",    "url": "https://www.infobae.com/america/mexico/2021/05/01/ordena-ine-detener-spot-de-samuel-garcia-y-movimiento-ciudadano-por-calumniar-al-pri/"  }
{    "abstract": "Bz9Ta5oFue el mismo PRI quien denunció a Movimiento Ciudadano y al candidato Samuel García por usar indebidamente la pauta de radio y televisión con ...",    "authors": " ",    "image": " ",    "metadata": "Omnia, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Ordena INE detener spot de Samuel García y MC por ...",    "url": "http://www.omnia.com.mx/noticia/181584/ordena-ine-detener-spot-de-samuel-garcia-y-mc-por-calumniar-al-pri"  }
{    "abstract": "Mhoni Vidente predice cómo gobernaría Samuel García; 'Se pasaron de lanza', responden usuarios. En su predicción, Mhoni Vidente, quien destaca que Samuel ...",    "authors": "Por;Imagen",    "image": "https://gq8ne3sd6ka12wvdz3ubnadf-wpengine.netdna-ssl.com/wp-content/uploads/2021/05/Mhoni-Vidente-Samuel-Garcia.png",    "metadata": "24 Horas, Hace 2 semanas",    "publish_date": "01-05-2021",    "text": "Imagen: @pilargonzalezNL Mhoni Vidente ya vislumbró el futuro de Samuel García  Mhoni Vidente ya le está entrando de lleno a las predicciones político-electorales, pues los tiempos así lo ameritan, y entre sus últimos trabajos incluyó a Samuel García, candidato de Movimiento Ciudadano a la gubernatura de Nuevo León.  Tras darse a conocer los resultados de las visiones de la médium, en Facebook, las criticas no se hicieron esperar entre quienes vieron en el ejercicio cuasi metafísico algo “pasado de lanza”.  “Se pasaron de lanza. Cruzaron todas las barreras de la ridiculez. Contratan a Mhoni Vidente para predecir el futuro de Samuel. Donde dice que es un ser de Luz que desde el día que nació estaba destinado a ganar las elecciones y que pronto serán papás. ¿Es neta?”, escribió la usaría @pilargonzalezNL.  Y es que, en su predicción, la cual puede ser reproducida una y otra vez en la red social, Mhoni destaca que Samuel, quien tiene 33 años, “la edad de Cristo”, ya estaba predestinado a ser un líder social y político.  “La fecha de su nacimiento (28 de diciembre) fue un rayo de luz en cuestiones de salir adelante. De poder gobernar a varias personas y llevarlos completamente a un mejor vivir”, consideró, basándose en una carta del tarot.  Además, según Mhoni Vidente, a Samuel lo persigue el diablo constantemente por lo que su vida ha estado siempre “en polémica”.  Al ir más allá, la vidente aseguró que Mariana, esposa de Samuel, pronto será madre de un varón el cual seguirá los pasos de su padre en cuestiones de política.  “Que curioso que solo hables de Samuel en Nuevo León cuando hay 15 gubernaturas en proceso de elección que equivale a por lo menos 60 candidatos. Así o más obvio que te llegaron al precio”, escribió como respuesta al video la usuaria Tina Cañamar.  Ante las predicciones de Mhoni, quien asegura que la gente estará feliz en Nuevo León con Samuel y que, además, después de eso, será el candidato a la Presidencia en el siguiente periodo electoral, las críticas, más que las muestras de apoyo, se visualizaron en redes sociales.",    "title": "Mhoni Vidente predice cómo gobernaría Samuel García; 'Se ...",    "url": "https://www.24-horas.mx/2021/05/01/mhoni-vidente-predice-como-gobernaria-samuel-garcia-se-pasaron-de-lanza-responden-usuarios/"  }
{    "abstract": "Además de Samuel García y Darwin Echeverry, el equipo lo conforman Óscar Husillos, Lucas Búa y Manuel Guijarro. Pero el relevo español solo pudo ser ...",    "authors": "",    "image": "https://www.deporpress.com/wp-content/uploads/2021/05/Equipo-del-4x400-RFEA-730x486.jpg",    "metadata": "Deporpress, Hace 2 semanas",    "publish_date": "01-05-2021",    "text": "Redacción Deporpress | Los atletas del Tenerife CajaCanarias, que forman parte del equipo de relevos de la selección española de atletismo, se vieron apeados de la final en el Mundial de relevos (World Relays 2021) que se está celebrando en Polonia.  Además de Samuel García y Darwin Echeverry, el equipo lo conforman Óscar Husillos, Lucas Búa y Manuel Guijarro. Pero el relevo español solo pudo ser quinto en su serie, con una marca de 3:36:09.  Nada más terminar la prueba el propio Samuel García reconocía que no habían hecho «una buena carrera. No hemos estado al nivel esperado, llevamos unos años muy buenos y estamos frustrados y decepcionados. Ahora solo podemos pensar en la Copa de Europa».",    "title": "Samuel García y Darwin Echeverry se quedan a las puertas ...",    "url": "https://www.deporpress.com/index.php/2021/05/01/samuel-garcia-y-darwin-echeverry-se-quedan-a-las-puertas-de-la-final/"  }