  {    "abstract": "En una reunión con cámaras y líderes del transporte, el candidato a la gubernatura por Movimiento Ciudadano, Samuel García, ofreció reforzar el sistema de ...",    "authors": " ",    "image": " ",    "metadata": "El Horizonte, hace 22 horas",    "publish_date": " ",    "text": " ",    "title": "Samuel García promete reforzar sistema de seguridad C5",    "url": "https://d.elhorizonte.mx/local/samuel-garcia-promete-reforzar-sistema-de-seguridad-c5/3047471"  }
{    "abstract": "El aspirante a la gubernatura del estado de Nuevo León, Samuel García Sepúlveda, sostuvo que es el candidato del partido Movimiento Ciudadano y no del ...",    "authors": "Nelly Hernández",    "image": "https://www.radioformula.com.mx/wp-content/uploads/2021/05/samuel-garcia-candidato-amlo-rechazo-movimiento-ciudadano-1.jpg",    "metadata": "Radio Fórmula, hace 16 horas",    "publish_date": "14-05-2021",    "text": "El aspirante a la gubernatura del estado de Nuevo León, Samuel García Sepúlveda, sostuvo que es el candidato del partido Movimiento Ciudadano y no del presidente de México, Andrés Manuel López Obrador.  Así lo aseguró en entrevista con Joaquín López-Dóriga para Grupo Fórmula, donde recalcó que “yo no soy ni seré jamás el candidato de Andrés Manuel”.  García Sepúlveda destacó que no comparte la visión del mandatario y que incluso a lo largo de su trayectoria como senador se encargó de votar en contra de varias reformas impulsadas por el jefe del Ejecutivo.  “Yo no comparto la visión centralista de Andrés Manuel, yo he votado prácticamente todas sus propuestas en contra, no solo voté en contra el tema de las estancias, amparé 3 mil de ellas y denuncié penalmente a la secretaria y a la subsecretaria por incumplimiento de suspensión. Le voté en contra todo lo que tiene que ver con presupuesto, impuestos digitales, eliminar donatarias autorizadas. Llevamos tres años seguidos haciéndole ver a Andrés Manuel que nos engañó, que no le dio reversa al gasolinazo, inclusive ha crecido el precio del diesel y de la gasolina”, expresó.  Invita a AMLO a no entrometerse en temas políticos electoreros  Por otra parte, el candidato de Movimiento Ciudadano descartó que López Obrador esté concentrando su apoyo hacia él con tal de impedir que el PRI y su candidato Adrián de la Garza gane la gubernatura de Nuevo León.  “Yo no soy Andrés Manuel, tan no lo soy que el lunes la Fiscalía con puro humo me intenta golpear a mí, a mi esposa, a mi familia y por eso con toda la sinceridad te digo que no soy el candidato de Morena, su candidata está en el piso y no tiene nada que hacer ya en la contienda”, resaltó.  Finalmente, Samuel García invitó al mandatario a concentrarse en las diferentes situaciones que enfrenta el país como la tragedia de la Línea 12 o el asesinato del candidato Abel Murrieta que en las elecciones de su entidad.  “Creo que es un mensaje muy puntual al presidente, es en eso en lo que debe concentrarse, en la seguridad de la gente y no entrometerse en temas políticos electoreros”, dijo.  También te puede interesar:  Partidos en Sonora suspenden campañas este fin de semana por asesinato de Abel Murrieta  Mauricio Tabe promete vincular a productores y empresarios en beneficio de Miguel Hidalgo  “Vales de Grandeza” son para atender consecuencias de pandemia: Gobierno de Guanajuato responde a AMLO  Alianza Federalista urge a la SCJN pronunciarse sobre desafuero de García Cabeza de Vaca      ",    "title": "“Yo no soy, ni seré el candidato de AMLO”, asegura Samuel García",    "url": "https://www.radioformula.com.mx/noticias/20210514/yo-no-soy-ni-sere-el-candidato-de-amlo-asegura-samuel-garcia/"  }
{    "abstract": "... nos platican, es en Nuevo León, en los cuarteles de los candidatos a la gubernatura Adrián de la Garza Santos (PRI-PRD) y Samuel García Sepúlveda (MC), ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/05/13/a17-uno_125628989.jpg",    "metadata": "El Universal, hace 1 día",    "publish_date": "14-05-2021",    "text": "Donde se están tronando los dedos, nos platican, es en Nuevo León, en los cuarteles de los candidatos a la gubernatura Adrián de la Garza Santos (PRI-PRD) y Samuel García Sepúlveda (MC), pues aunque aparentan que todo está tranquilo, lo cierto es que se encendieron los focos rojos por las investigaciones de la FGR contra ambos aspirantes. Nos detallan que en el PRI se ha barajado la posibilidad de sustituir a don Adrián, por su brazo derecho, Ildefonso Guajardo Villarreal, mientras que a los naranjas les preocupa, además del bajón en preferencias que, en caso de una victoria, don Samuel quedará inhabilitado por las indagatorias de lavado de dinero de la UIF, y entonces tendría que convocarse a nuevas elecciones, amén de la quemada. ¡Ajúa!  Arman talk show electoral  En las “cosas de la vida” de la campaña en Hidalgo, nos cuentan que, en la zona de la huasteca, la frase más repetida el pasado fin de semana fue “gracias, tía”, pronunciada por el excomentarista deportivo y ahora candidato del PES a diputado federal, Omar Zerón Castañón, para la conductora de televisión Rocío Sánchez Azuara. Nos relatan que don Omar organizó un evento en un salón cerrado con alrededor de 300 mujeres, en el que, para variar, la gran ausente fue Susana Distancia, pero eso sí la plática principal la dio doña Rocío, quien le echó hartas porras a su muchacho, mientras él se deshacía en agradecimientos por la visita de su familiar y la levantada que le daba a su campaña, ¿o no?  Como que “la Virgen le habla”  Quien está copiando malas costumbres en Jalisco, nos comentan, es el gobernador Enrique Alfaro Ramírez (MC), pues prefiere hacer como que no pasa nada cuando la violencia se desborda en el estado. Nos explican que, a pesar de que el pasado fin de semana se registraron varios hechos, como el desplazamiento forzado de comunidades en el municipio de Teocaltiche o el asesinato en Guadalajara de tres hermanos que fueron sacados de su casa por la fuerza y privados de la libertad por un comando, don Enrique prefirió salir a felicitar por sus triunfos al boxeador Saúl Canelo Álvarez y al equipo Atlas antes que dar una posición sobre estos hechos, por lo que algunos preguntan: ¿será que otra vez le echará la culpa a la Federación?  Alertan tensión en la BUAP  Nos comentan que en Puebla varios alertaron riesgo para la estabilidad en la Benemérita Universidad Autónoma de Puebla (BUAP), pues el actual rector, Alfonso Esparza Ortiz, además de enfrentar la enemistad del gobierno estatal, tiene enfrente la elección del nuevo director de la Escuela de Artes Plásticas, donde uno de los aspirantes, Víctor Ruiz, es acusado de encubrir a profesores denunciados por acoso y de amenazar a estudiantes. Nos explican que este conflicto tiene su origen en marzo de 2019, cuando los alumnos realizaron un paro y exhibieron a dichos profesores y, en 2020, el movimiento perdió fuerza por la pandemia, pero se prevé que si se da la imposición de don Víctor reavivará dicho movimiento corregido y aumentado.",    "title": "Equipos de De la Garza y Samuel analizan plan B | El Universal",    "url": "https://www.eluniversal.com.mx/estados/equipos-de-de-la-garza-y-samuel-analizan-plan-b"  }
{    "abstract": "Sergio Gutiérrez Luna, representante de Morena ante el INE, denunció a Samuel García, candidato de Movimiento Ciudadano a la gubernatura de Nuevo León, ...",    "authors": "Emmanuel Carrillo",    "image": "https://cdn.forbes.com.mx/2021/05/185684861_1994757677357452_4321719424979204156_n-e1621021607126.jpg",    "metadata": "Forbes México, hace 21 horas",    "publish_date": "14-05-2021",    "text": "Sergio Gutiérrez Luna, representante de Morena ante el INE, denunció a Samuel García, candidato de Movimiento Ciudadano a la gubernatura de Nuevo León, por recibir aportaciones “en especie” de su esposa Mariana Rodríguez.  El morenista explicó que Rodríguez, al ser una influencer registró su nombre como una marca, por lo que el activismo y donaciones que realiza a la campaña proselitista de su esposo están prohibidas por la ley.  En un video difundido en redes sociales, Gutiérrez solicitó a la Unidad de Fiscalización del INE hacer una revisión de la actividad en redes sociales que Mariana Rodríguez ha tenido a favor de Samuel García desde que inició la campaña, el pasado 5 de marzo.  Lee: Samuel García y MC piden a AMLO ‘sacar las manos’ de elección en NL  “Mariana Rodríguez es una líder mediática de redes sociales, una figura que ha generado confianza entre sus seguidores, convirtiéndola en una embajadora de su propia marca”, expuso.  “Ella es una empresaria mexicana que tiene como actividad comercial la publicidad, gestión de negocios comerciales, administración comercial y trabajo de oficina, que utiliza como medio de producción para la realización de estas actividades el impacto e influencia de su nombre e imagen”.  Sergio Gutiérrez expuso que Samuel García debe ser sancionado por recibir apoyo de una persona física y que las apariciones que haya realizado su esposa en redes sociales a su favor sean contabilizadas como gastos de campaña.  “Lo que está haciendo Samuel es a todas luces indebido”, sostuvo el representante de Morena ante el órgano electoral.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "Morena denuncia a Samuel García por ‘financiamiento ilícito’ de su esposa",    "url": "https://www.forbes.com.mx/morena-denuncia-a-samuel-garcia-por-financiamiento-ilicito-de-su-esposa/"  }
{    "abstract": "Morena denunció a Samuel García por 'financiamiento ilícito' por el apoyo la influencer Mariana Rodríguez. El representante del partido ante el INE señaló que la ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/0BMoxXXWqm3ZujgngQTBJBR5fR8=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/I4JWCA6L7DUS42S525SZH5FG3A.jpg",    "metadata": "Infobae, hace 14 horas",    "publish_date": "15-05-2021",    "text": "Samuel García fue denunciado por fiscalización ilícita (Foto: REUTERS/Daniel Becerril)  Sergio Gutiérrez Luna, representante del partido Movimiento Regeneración Nacional (Morena) ante el Instituto Nacional Electoral (INE), presentó una queja en materia de fiscalización en contra de Samuel García por recibir apoyo de su esposa, la influencer Mariana Rodríguez Cantú.  El morenista acusó que el candidato a la gubernatura de Nuevo León por el partido Movimiento Ciudadano (MC) ha sido beneficiado por su relación con Rodríguez Cantú. Esto debido a que la influencer, quien registró su nombre como marca, lo está ayudando a promocionarse.  “Lo que está haciendo Samuel García es a todas luces indebido, recibiendo financiamiento ilícito, aportación de persona prohibida y excediendo el tope de gastos de campaña. Los influencers no pueden beneficiar sin ninguna sanción a los candidatos en esta elección”, aseveró Gutiérrez Luna a través de un video que compartió en su cuenta de Twitter.  En la grabación, el morenista pidió a la Unidad de Fiscalización del INE una revisión de las redes sociales de Rodríguez Cantú. Esto para determinar que el norteño ya superó la cantidad de gastos de campaña que tenía permitida.  Sergio Gutiérrez Luna presentó su queja ante el INE (Foto: Twitter / @fundamentosmx)  “Mariana Rodríguez es una influencer que a través de sus cuentas en redes sociales ha venido promocionando productos y servicios. Ahora en la campaña electoral ha beneficiado directamente a Samuel García”, expuso.  El padre de Mariana está en la mira de la FGR  Luego de que la Fiscalía General de la República (FGR) iniciara una investigación contra familiares de Samuel García, se dio a conocer que su suegro podría estar implicado en una red fraudulenta con decenas de prestanombres y empresas fachada. Además de identificarse presuntas operaciones sospechosas por miles de millones de pesos.  Las operaciones por las que estarían acusándolo implican al menos 60 posibles prestanombres y empresas fachada, las cuales habrían funcionado para simular transferencias por casi 1,500 millones de pesos, reveló el portal Animal Político.  El morenista señaló que los influencers no deberían de representar a los políticos sin sanciones (Foto: REUTERS/Daniel Becerril)  El dinero ilícito tendría su principal origen en las triangulaciones identificadas dentro de las compañías fantasmas, por lo que las autoridades han comenzado a indagar si parte de esos recursos han sido o no destinados a la campaña de Samuel García a la gubernatura de Nuevo León.  Desde 2020 la Secretaría de Hacienda y Crédito Público (SHCP) había iniciado una investigación en contra del candidato y su familia por recursos de procedencia ilícita. En particular, Jorge Gerardo Rodríguez Valdez, suegro de García, es quien cuenta con mayor cantidad de irregularidades, aseguró el medio.  El esquema que habría utilizado se desarrollaría a partir de la contratación de supuestas empresas proveedoras, las cuales han resultado estar relacionadas entre sí, compartir socios, apoderados y direcciones fiscales en los estados de Nuevo León Jalisco y Baja California Sur.  El periodista Arturo Ángel reveló que Rodríguez Valdez es socio, apoderado y comisario de las siguientes ocho empresas: Especialidades Administrativas de Alta Calidad S.C., Proveedora de Talento Ejecutivo S.C., RV Desarrollos Asociados; Espacios Modulares S.A. de C.V., Platinum Trading S.A. de C.V., Prebian de México S.A. de C.V., Industrias Platinum S.A. de C.V., y Metal Work Internacional S.A. de C.V.  El padre de la influencer también está involucrado en su propio escándalo (Foto: IG: marianardzcantu)  Sin embargo, la empresa que fue identificada en 2020 por el Servicio de Administración Tributaria sería la Proveedora de Talento Ejecutivo S.C. con RFC PTE120123BZ9. Esto por presuntamente haber emitido facturas por servicios que nunca se llevaron a cabo.  Esta compañía, aseguran, tiene como proveedora a otra empresa llamada l JVenture Horizontez A.C., la cual habría sido creada el mismo día y bajo las mismas actividades de la primera. El SAT canceló los certificados fiscales de esta empresa poco después de identificarla como fantasma. Sin embargo, antes de ser descubierta, la organización realizó operaciones millonarias.  SEGUIR LEYENDO:",    "title": "Morena denunció a Samuel García por ‘financiamiento ilícito’ por el apoyo la influencer Mariana Rodríguez",    "url": "https://www.infobae.com/america/mexico/2021/05/15/morena-denuncio-a-samuel-garcia-por-financiamiento-ilicito-por-el-apoyo-la-influencer-mariana-rodriguez/"  }