  {    "abstract": "- La candidatura del candidato de Movimiento Ciudadano al gobierno del estado de Nuevo León está en riesgo, después de que Samuel García Sepúlveda ...",    "authors": " ",    "image": " ",    "metadata": "Siete24, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "En riesgo, la candidatura de Samuel García al gobierno de Nuevo León",    "url": "https://siete24.mx/mexico/politica/en-riesgo-la-candidatura-de-samuel-garcia-al-gobierno-de-nuevo-leon/"  }
{    "abstract": "gobernador Samuel García”, dice el spot pautado. La consejera Claudia Zavala señaló que en apariencia del buen derecho, es claro que el candidato de ...",    "authors": "Jannet López Ponce",    "image": "https://www.milenio.com/uploads/media/2021/04/21/samuel-garcia-candidato-gobernador-leon-1.jpeg",    "metadata": "Milenio, Hace 2 semanas",    "publish_date": "30-04-2021",    "text": "Jannet López Ponce  La Comisión de Quejas y Denuncias del INE ordenó a Movimiento Ciudadano y a su candidato a la gubernatura de Nuevo León, Samuel García, retirar de inmediato los spots de radio y televisión en los que acusa que existe “un búnker” en el que los candidatos priistas de ese estado tienen despensas y dinero para la compra de votos.  El PRI denunció a Movimiento Ciudadano y a Samuel García por usar indebidamente la pauta de radio y televisión con promocionales que calumnian a los candidatos del PRI por la gubernatura de Nuevo León y la presidencia municipal de Monterrey.  “Éste es el búnker del PRI, operan la guerra sucia Adrián de la Garza y Paco Cienfuegos, guerra sucia que pagan con el dinero que se robaron de Monterrey. Desde aquí atacan a Colosio y a su familia, operan granjas de bots para inventarnos cosas, de aquí sale el dinero y las despensas para pagar el voto. Juntos vamos a sacar a la vieja política de Nuevo León ¿Le entras? gobernador Samuel García”, dice el spot pautado.  La consejera Claudia Zavala señaló que en apariencia del buen derecho, es claro que el candidato de Movimiento Ciudadano realiza una imputación de delitos sin un sustento jurídico o una sentencia que lo vuelva un hecho y no una calumnia, por lo que “en comunicación política, eso no está permitido”.  Mientras el consejero presidente de esta comisión, Ciro Murayama, destacó que se trata además de la imputación de acusaciones graves como es la compra del voto y delitos electorales, que “expresamente en nuestra legislación es un delito”, lo que no puede permitirse.  “No sabemos si hay una denuncia formal de este actor político (Samuel García) en contra del partido y el candidato al que está acusando, pero lo cierto es que no hay una decisión judicial y advertir que está frente a delitos desde la pauta pues es algo que prohíben nuestras leyes y no está en el margen de los actores políticos”.  La consejera Adriana Favela agregó que el video se basa en acusaciones pero “no se advierten elementos mínimos de veracidad”, por lo que es evidente que constituye una calumnia.  Por lo que por unanimidad de votos acordaron suspender el spot y ordenarle al partido sustituirlo en las próximas horas, con el recordatorio de que las pautas de radio y televisión no pueden ser utilizadas para calumniar a adversarios.  También rechazaron aplicar la medida cautelar en contra de Samuel García y su partido como lo solicitó el PRI, por tratarse de hechos futuros de realización incierta.  FS",    "title": "INE frena spot de MC y Samuel García en el que acusan al PRI de compra de votos",    "url": "https://www.milenio.com/politica/elecciones-2021/ine-frena-spot-samuel-garcia-acusa-pri-comprar-votos"  }
{    "abstract": "INE ordena retiro de spot de Samuel García en donde acusa al PRI de compra de votos. El instituto electoral señaló que en el video el candidato a gobernador de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/04/30/010samuel-garcia-spot-1.jpg",    "metadata": "El Universal, Hace 2 semanas",    "publish_date": "30-04-2021",    "text": "Por considerar que se hace uso de propaganda calumniosa, la Comisión de Quejas y Denuncias del Instituto Nacional Electoral (INE) ordenó retirar de manera inmediata el spot en donde Samuel García, candidato a gobernador de Nuevo León por Movimiento Ciudadano, acusa a Adrian de la Garza, candidato del PRI al gobierno de Nuevo León, de realizar guerra sucia en su contra y de tener un “bunker” de donde salen despensas a cambio del voto.  En la sesión realizada este vienes, los comisionados consideraron que en la grabación se utilizan frases que dan a entender que el PRI y sus candidatos incurren en delitos al imputarles la compra de votos.  En la grabación se escucha decir a Samuel García:  Lee más: Parodian a Samuel García y se burlan de Adrián de la Garza por \"nexo\" con Cártel del Golfo  “Este es el bunker del PRI, bunker que les regaló el empresario favorito de Medina (exgobernador de NL), dueño de Klaos, desde aquí operan la guerra sucia en contra de nosotros Adrian de la Garza y Paco Cienfuegos (candidato a la presidencia municipal de Monterrey), guerra sucia que pagan con el dinero que se robaron de Monterrey.  “Desde aquí atacan a Colosio y a su familia, desde aquí salen las llamadas de madrugada a tu casa para molestarte, fingiendo ser nosotros, los mensajes a tu celular, inventando cosas. Desde aquí operan granjas de bots para inventar cosas a Colosio y a Samuel García.  “El PRI, desde aquí está armando el dinero, tarjetas y despensas para comprar el voto. Aquí se orquesta un gran fraude electoral porque el PRI como siempre quiero ganar a la mala. Ya basta, juntos vamos a sacar a la vieja política de Nuevo León\".  La consejera Adriana Favela señaló que en el spot existe una aparente calumnia en las frases que utiliza García pues, indicó, no se advierten elementos mínimos de veracidad o bases para denunciar estas aseveraciones cuando se señala que por ahí sale el dinero y las despensas para comprar el voto.  El consejero Ciro Murayama, señaló que se desconoce si ya existe una denuncia presentada por Samuel García a sus acusaciones en contra del tricolor.  La Comisión ordenó el retiro inmediato de los promocionales en un plazo que no podrá exceder de tres horas, dando la posibilidad al partido, como es lo habitual, de sustituir ese material.  maot",    "title": "INE. Ordena retiro de spot de Samuel García donde acusa al PRI de compra de votos | El Universal",    "url": "https://www.eluniversal.com.mx/elecciones/ine-ordena-retiro-de-spot-de-samuel-garcia-donde-acusa-al-pri-de-compra-de-votos"  }
{    "abstract": "Nuevo León. adrian-de-la-garza-samuel-garcia.jpg. Fotos: Facebook. Político MX. Vie 30 Abril ...",    "authors": " ",    "image": " ",    "metadata": "Político MX, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Hay tiro entre Adrián de la Garza y Samuel García por la ...",    "url": "https://politico.mx/central-electoral/elecciones-2021/estados/nuevo-le%C3%B3n/hay-tiro-entre-adri%C3%A1n-de-la-garza-y-samuel-garc%C3%ADa-por-la-gubernatura-de-nuevo-le%C3%B3n-upax/"  }
{    "abstract": "Baja INE spots de Samuel García contra el PRI. Consejeros opinan que contienen expresiones que calumnian a candidatos a la gubernatura y a la alcaldía de ...",    "authors": " ",    "image": " ",    "metadata": "La Capital, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Baja INE Spots De Samuel Garcia Contra El PRI",    "url": "https://www.lacapital.com.mx/noticia/85129-Baja_INE_spots_de_Samuel_Garcia_contra_el_PRI"  }