  {    "abstract": "Investigación contra Samuel García y Adrián de la Garza es resultado de su pleito: Fernando Larrazabal. El candidato del PAN dijo que la investigación contra sus ...",    "authors": "Redacción El Economista;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1620925473176/sites/eleconomista/img/2021/05/13/larrazabal.jpg_673822677.jpg",    "metadata": "Logo EL ECONOMISTA, hace 2 días",    "publish_date": "13-05-2021",    "text": "El candidato del PAN a la gubernatura de Nuevo León, Fernando Larrazabal Bretón, aseguró que el hecho de que la Fiscalía General de la República (FGR) investiga a sus contrincantes de Movimiento Ciudadano, Samuel García, y del PRI, Adrián de la Garza es consecuencia del pleito político que ellos crearon.  Fernando Larrazabal participó ayer en el Foro Actúa 2021 del Tecnológico de Monterrey y en su discurso, de acuerdo con el medio local ABC Noticias, criticó a ambos rivales, así como a la candidata Clara Luz Flores, de Morena, de quienes aseguró que en vez de enfocarse en las propuestas siguen haciendo en \"guerra sucia\".  Al ser cuestionado sobre los comentarios realizados por el presidente Andrés Manuel López Obrador, quien denunció a De la Garza por el presunto uso de tarjetas de programas sociales para comprar votos, Larrazabal calificó como negativo el hecho de que el titular del Ejecutivo intervenga en cualquier elección en el país.  Desde Morena piden claridad a rivales  También invitada, la candidata de la coalición \"Juntos Haremos Historia en Nuevo León\", que integran Morena, PT y PVEM, Clara Luz Flores, les pidió a Samuel García y Adrián de la Garza aclarar su situación por la investigación de la Fiscalía a las finanzas de García y de posibles delitos electorales del priista De la Garza.  La morenista recordó que antes entre los dos candidatos ya se habían señalado por los presuntos delitos que cometieron con la entrega de tarjetas a cambio del voto y sobre la presunta procedencia ilícita de los recursos de campaña, por lo que es incoherente que acusen al presidente de meter las manos.  \"¿Por qué no nos aclaran? ¿Por qué no nos dicen qué onda con la tarjeta? ¿Cuántas se entregaron y si son a cambio de votos? ¿Qué onda con los recursos? ¿Son ilícitos o no?, porque si esa actitud tenemos como candidatos, no me quiero imaginar si llegan a una gubernatura\", dijo la candidata de Morena.",    "title": "Investigación contra Samuel García y Adrián de la Garza es resultado de su pleito: Fernando Larrazabal",    "url": "https://www.eleconomista.com.mx/politica/Investigacion-contra-Samuel-Garcia-y-Adrian-de-la-Garza-es-resultado-de-su-pleito-Fernando-Larrazabal-20210513-0051.html"  }
{    "abstract": "En referencia a Samuel “G” se entiende se trata de Samuel García, candidato de Movimiento Ciudadano, también al Gobierno del Estado de Nuevo León.",    "authors": " ",    "image": " ",    "metadata": "Periódico Noroeste, hace 2 días",    "publish_date": " ",    "text": " ",    "title": "De perseguido a perseguidor",    "url": "https://www.noroeste.com.mx/colaboraciones/de-perseguido-a-perseguidor-IJ946695"  }
{    "abstract": "En particular, Jorge Gerardo Rodríguez Valdez, suegro de García, es quien cuenta con mayor cantidad de irregularidades, aseguró el medio. La esposa de ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/HZHt3eI4uKK_J3vdUKWFpb_gqcw=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KDOGJ4MXHAYNNTGA3H4YF6IVUQ.jpg",    "metadata": "Infobae, hace 2 días",    "publish_date": "13-05-2021",    "text": "El dinero ilícito de las empresas tendría su principal origen en las triangulaciones identificadas dentro de las compañías fantasmas, (Foto: Reuters/Daniel Becerril)  Luego de que la Fiscalía General de la República (FGR) iniciara una investigación contra familiares de Samuel García, se dio a conocer que su suegro podría estar implicado en una red fraudulenta con decenas de prestanombres y empresas fachada, además de identificarse presuntas operaciones sospechosas por miles de millones de pesos.  Las operaciones por las que estarían acusándolo implican al menos 60 posibles prestanombres y empresas fachada, las cuales habrían funcionado para simular transferencias por casi 1,500 millones de pesos, reveló el portal Animal Político.  El dinero ilícito tendría su principal origen en las triangulaciones identificadas dentro de las compañías fantasmas, por lo que las autoridades han comenzado a indagar si parte de esos recursos han sido o no destinados a la campaña de Samuel García a la gubernatura de Nuevo León.  Desde 2020, la Secretaría de Hacienda y Crédito Público (SHCP) había iniciado una investigación en contra del candidato y su familia por recursos de procedencia ilícita. En particular, Jorge Gerardo Rodríguez Valdez, suegro de García, es quien cuenta con mayor cantidad de irregularidades, aseguró el medio.  La esposa de Samuel García, Mariana Rodríguez, también estaría involucrada dentro del esquema señalado, pues se le vincula con cuatro empresas como BE Bacano Inc S de R.L. de C.V. (Foto: Reuters/Daniel Becerril)  El esquema que habría utilizado se desarrollaría a partir de la contratación de supuestas empresas proveedoras, las cuales han resultado estar relacionadas entre sí, compartir socios, apoderados y direcciones fiscales en los estados de Nuevo León Jalisco y Baja California Sur.  El periodista Arturo Ángel reveló que Rodríguez Valdez es socio, apoderado y comisario de las siguientes ocho empresas: Especialidades Administrativas de Alta Calidad S.C., Proveedora de Talento Ejecutivo S.C., RV Desarrollos Asociados; Espacios Modulares S.A. de C.V., Platinum Trading S.A. de C.V., Prebian de México S.A. de C.V., Industrias Platinum S.A. de C.V., y Metal Work Internacional S.A. de C.V.  Sin embargo, la empresa que fue identificada en 2020 por el Servicio de Administración Tributaria sería la Proveedora de Talento Ejecutivo S.C. con RFC PTE120123BZ9. Esto por presuntamente haber emitido facturas por servicios que nunca se llevaron a cabo.  Esta compañía, aseguran, tiene como proveedora a otra empresa llamada l JVenture Horizontez A.C., la cual habría sido creada el mismo día y bajo las mismas actividades de la primera. El SAT canceló los certificados fiscales de esta empresa poco después de identificarla como fantasma. Sin embargo, antes de ser descubierta, la organización realizó operaciones millonarias.  Samuel García y su familia son investigados por delitos electorales (Foto: Reuters/Daniel Becerril)  Por otro lado, la mayor parte de las personas involucradas en estas compañías no parecen ser empresarios, sino abogados, contadores, personas sin estudios o de bajos recursos.  La esposa de Samuel García, Mariana Rodríguez, también estaría involucrada dentro del esquema señalado, pues se le vincula con cuatro empresas como BE Bacano Inc S de R.L. de C.V.  Ahora que la FGR ha comenzado a indagar sobre la familia de Samuel García, las hipótesis se han desarrollado en dos ejes: el primero es la existencia de lavado de dinero y delitos fiscales, mientras que la segunda responde a operaciones consideradas sospechosas.  El medio mexicano también aseguró que sobre el posible financiamiento ilegal de campaña, existe la posibilidad de que, por una parte, Samuel García haya hecho retiros en efectivo identificados desde esas empresas para beneficiar actos y bienes de campaña.  SEGUIR LEYENDO:",    "title": "Con empresas fantasma y prestanombres, el suegro de Samuel García está en la mira de la FGR",    "url": "https://www.infobae.com/america/mexico/2021/05/13/con-empresas-fantasma-y-prestanombres-el-suegro-de-samuel-garcia-esta-en-la-mira-de-la-fgr/"  }
{    "abstract": "Monterrey, Nuevo León.- El candidato de Movimiento Ciudadano a la gubernatura de Nuevo León, Samuel García, aseguró que ya preguntó en la Fiscalía ...",    "authors": " ",    "image": " ",    "metadata": "El Horizonte, hace 1 día",    "publish_date": " ",    "text": " ",    "title": "'No hay ninguna investigación, estoy limpio': Samuel García",    "url": "https://d.elhorizonte.mx/local/no-hay-ninguna-investigacion-estoy-limpio-samuel-garcia/3047069"  }