  {    "abstract": "Fernando Larrazábal afirma que “está bien claro que el candidato del Presidente es Samuel García y Morena dejó sola a Clara Luz”. Entra panista a pleito de ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/05/08/fernando_11_125428843.jpg",    "metadata": "El Universal, Hace 1 semana",    "publish_date": "08-05-2021",    "text": "Monterrey.— El candidato del PAN al gobierno de Nuevo León, Fernando Larrazábal Bretón, se sumó al debate de los pronunciamientos del presidente Andrés Manuel López Obrador contra el abanderado de la coalición PRI-PRD, Adrián de la Garza Santos.  Ayer, por tercer día consecutivo, el mandatario federal arremetió contra el abanderado priista en la conferencia matutina y criticó al Instituto Nacional Electoral (INE) y a la Fiscalía Especial contra Delitos Electorales porque no actúan en contra De la Garza, a quien acusó de presuntamente comprar votos.  Al respecto, el abanderado panista a la gubernatura indicó que está muy claro que el candidato de Movimiento Ciudadano (MC) Samuel García Sepúlveda es el candidato de Morena y este partido ya abandonó a su candidata Clara Luz Flores.  “Está bien claro que el candidato del Presidente y de Morena es Samuel García, es la única conclusión que yo puedo tener. Ya Morena abandonó a Clara Luz y agarraron a Samuel”, afirmó Larrazábal Bretón.  “Recuerden que el dueño de Convergencia hoy MC es Dante Delgado y que toda la vida de la trayectoria de ese partido ha sido de la mano de López Obrador”, expuso el panista, quien agregó que el mismo Samuel García como senador, en la mayoría de las votaciones actuó a favor de los votos de Morena.  El candidato del PAN aseguró que Samuel García no es el plan B, “ahorita es el único plan, ya no tienen otro; López Obrador en su afán de apoderarse de Nuevo León ya agarró a Samuel; es el candidato que traen ahorita”.  Por su parte, el abanderado de la coalición PRI-PRD, Adrián de la Garza Santos, insistió que Morena y Movimiento Ciudadano son lo mismo y afirmó que el Presidente busca influir en la elección de Nuevo León.  “Movimiento Ciudadano le está haciendo juego a Morena para tratar de dividir el voto, porque una vez que los dirigentes de Morena y López Obrador se dieron cuenta que su candidata Clara Luz Flores no levanta, pretenden que Samuel García sea el gobernador”, dijo.  El priista anticipó que se defenderán jurídicamente si es necesario de los ataques que vienen de la Presidencia contra su propuesta de inversión social con la tarjeta “Mujer Fuerte”.  Refirió que la denuncia que interpuso contra Samuel García en la FGR por lavado de dinero y presuntos nexos con el crimen organizado ha sido ignorada.  Vuelve AMLO a la carga  Ayer, en la conferencia matutina, el presidente Andrés Manuel López Obrador criticó al INE y a la Fiscalía Especializada en Delitos Electorales (Fede) porque no actúa contra el candidato del PRI, Adrián de la Garza.  “¿Dónde está el INE?, ¿dónde está el Tribunal Electoral en este caso? ¿dónde está la fiscalía electoral?, porque ya hay una reforma constitucional que establece que es delito grave el fraude electoral, pero si no hay denuncia, pues la Constitución y las leyes se convierten en letra muerta” señaló.  Rechazó que al exhibir al abanderado priista viole la ley electoral y beneficie a la candidata de Morena.  “Beneficia a la democracia; quedarse callado es ser cómplice y peor apoyar a candidatos que ofrecen migajas, dádivas, que están comprando el voto, eso es una ofensa. Esto debería ser motivo de una sanción”, consideró.",    "title": "Entra panista a pleito de AMLO-De la Garza | El Universal",    "url": "https://www.eluniversal.com.mx/elecciones/entra-panista-pleito-de-amlo-de-la-garza"  }
{    "abstract": "Samuel García, candidato de Movimiento Ciudadano a la gubernatura de Nuevo León, negó ser el “candidato del presidente” como ha estado acusando el ...",    "authors": " ",    "image": " ",    "metadata": "sdpnoticias, hace 6 días",    "publish_date": " ",    "text": " ",    "title": "Samuel García aclara que no es candidato de AMLO; fue su ...",    "url": "https://www.sdpnoticias.com/local/nuevo-leon/samuel-garcia-demuestra-por-que-no-es-el-candidato-de-amlo.html"  }
{    "abstract": "El aspirante priista declaró que es indebido el tratar de apoyar abiertamente a Samuel García, por parte del mandatario y que desconoce si ese apoyo se deriva ...",    "authors": "Ricardo Alanís",    "image": "https://www.milenio.com/uploads/media/2021/05/08/candidato-coalicion-pri-prd-gobierno.jpeg",    "metadata": "Milenio, hace 6 días",    "publish_date": "05-08-2021",    "text": "Ricardo Alanís  Tras un desayuno que sostuvo ante más de mil integrantes del sector magisterial, y una comida con cientos de deportistas de la localidad, el candidato de la coalición PRI-PRD al gobierno de Nuevo León, Adrián de la Garza Santos, se comprometió a fortalecer los ingresos del sector magisterial y a mejorar las instalaciones educativas.  El candidato declaró que de ganar la elección aplicará una revisión a toda la infraestructura educativa e impulsará acciones que propicien que los deportistas del estado regresen a niveles destacados a nivel internacional.  El aspirante comentó que aunque la situación económica del estado no es la adecuada, con un planteamiento de austeridad y mediante el eje de finanzas sanas y economía, y del foro consultivo ciudadano que atiende los temas de educación y las acciones que se requieren hacer para mejorar las condiciones, tanto de los maestros como de los alumnos, es como plantearán soluciones a esta problemática.  “Vamos a trabajar por regresar finanzas sanas a Nuevo León, así como lo hice en Monterrey lo voy a hacer en el estado, hay que dignificar la labor del magisterio. Yo reconozco el trabajo de los maestros de Nuevo León y por el mismo reconocimiento, por lo que hacen los maestros del estado, voy a trabajar junto con ustedes para seguir dándole a Nuevo León grandeza y sobre todo mayor fortaleza y orden a este estado” indicó.  Destacó que ya se trabaja en las acciones que se llevarán a cabo a partir del día 7 de junio una vez obtenido el triunfo electoral, pues ante la situación de pandemia se tiene que reactivar el regreso a clases, pero no sólo la organización en general, sino también rehabilitar la infraestructura, además de tratar todos los aspectos psicoemocionales de los estudiantes que lo requieran para reintegrarse de una mejor manera al ámbito educativo tradicional.  Dijo que además se requiere de atraer la inversión privada, y que para ello hará una visita a Washington para reunirse con congresistas y buscar potenciar a Nuevo León con inversiones del extranjero con infraestructura estratégica.  Agregó que se requiere de inversión en los primeros dos años que consiste en mejora de carreteras, transporte público y en el abasto de agua, que permita que se genere inversión privada.  Durante la reunión con integrantes del ramo deportivo desde entrenadores, propietarios de gimnasios y atletas de alto rendimiento se comprometió a impulsar esta rama pues consideró que representa un área estratégica que repercute no solo en la salud de cada ser humano que practica alguna actividad, sino que reduce las enfermedades y en consecuencia los gastos en el aspecto médico.  En apoyo a Samuel, rompe AMLO pacto de no intromisión electoral: Adrián  El candidato de la coalición PRI-PRD a la gubernatura, Adrián de la Garza declaró que el Presidente, Andrés Manuel López Obrador rompió el pacto que él mismo propuso de no intervención en el proceso electoral, al criticarlo a él, para presuntamente apoyar la campaña de su adversario de Movimiento Ciudadano, Samuel García.  El aspirante priista declaró que es indebido el tratar de apoyar abiertamente a Samuel García, por parte del mandatario y que desconoce si ese apoyo se deriva de un pago de favor por el apoyo de la bancada de MC en el Congreso de la Unión.  En relación a las críticas de Andrés Manuel López Obrador sobre la promesa de entregar a las mujeres una Tarjeta Rosa con mil 500 pesos, si gana la gubernatura, Adrián de la Garza insistió en que no se trata de una acción ilegal, y que incluso ya la prometió como candidato a Monterrey en 2018.  ​",    "title": "Plantea Adrián mejoras al magisterio e inversión en infraestructura estratégica",    "url": "https://www.milenio.com/politica/elecciones-2021/adrian-garza-plantea-mejoras-sector-magisterial"  }
{    "abstract": "Samuel García, candidato a gobernador de Nuevo León por parte de Movimiento Ciudadano, negó cualquier vínculo con el presidente Andrés Manuel López ...",    "authors": "",    "image": "https://img.publimetro.com.mx/sites/4/2021/02/28/0-0/whatsappimage202-f5def69b7f1cb1b228febd2c5b69987b-1200x600.jpg",    "metadata": "Publimetro, Hace 1 semana",    "publish_date": "08-05-2021",    "text": "Samuel García, candidato a gobernador de Nuevo León por parte de Movimiento Ciudadano, negó cualquier vínculo con el presidente Andrés Manuel López Obrador, luego de que sus contrincantes, Adrián de la Garza y Fernando Larrazabal, lo vincularan con la administración del presidente.  En entrevista con Multimedios, García también negó una posible alianza con la candidata por parte de Morena, Clara Luz Flores y afirmó que al ganar las elecciones, será el mayor contrapeso a López Obrador.  TE INVITAMOS A CONSULTAR LO MÁS VISTO EN PUBLIMETRO:",    "title": "Samuel García niega ser el candidato de AMLO",    "url": "https://www.publimetro.com.mx/mx/noticias/2021/05/08/samuel-garcia-niega-ser-el-candidato-de-amlo.html"  }
{    "abstract": "“Está muy claro lo que hizo el Presidente, el Presidente está ayudando a Samuel García que es su candidato. La relación de su presidente de Movimiento ...",    "authors": " ",    "image": " ",    "metadata": "Sin Embargo, hace 6 días",    "publish_date": " ",    "text": " ",    "title": "Delgado asegura que Morena no compra votos ni ofrece ...",    "url": "https://www.sinembargo.mx/08-05-2021/3973293"  }