  {    "abstract": "Al asegurar que el programa Por Ti Mujer Fuerte, del priista Adrián de la Garza, constituye un delito electoral, Samuel García, candidato a la gubernatura por ...",    "authors": "Kevin Recio",    "image": "https://www.milenio.com/uploads/media/2021/05/06/samuel-garcia-visita-mercado-abastos_0_77_1200_746.jpeg",    "metadata": "Milenio, Hace 1 semana",    "publish_date": "05-06-2021",    "text": "Kevin Recio  Al asegurar que el programa Por Ti Mujer Fuerte, del priista Adrián de la Garza, constituye un delito electoral, Samuel García, candidato a la gubernatura por Movimiento Ciudadano (MC), anunció que interpondrá una quinta denuncia penal ante órganos electorales locales así como en la Fiscalía Especializada para la Atención de los Delitos Electorales (FEPADE).  Esta mañana, por segundo día consecutivo, el presidente Andrés Manuel López Obrador denunció la presunta entrega de una tarjeta que promueve el voto a favor del candidato del PRI y PRD a lo que García Sepúlveda dijo que, entre las pruebas que presentará en la CEE, FEDE e INE, destacan cuando recorrió las calles del Centro y un “espía” de Adrián le pidió una foto, a lo que éste se percató que el equipo del priista pedía identificaciones a cambio de una tarjeta con dinero.  De visita en el Mercado de Abastos de Guadalupe donde anunció que se reunirá con congresistas de la Cámara de Representantes de Texas, el emecista lamentó que De la Garza Santos meta “los tentáculos” en los órganos electorales y que por esto no avancen los cuatro procesos especiales sancionadores interpuestos desde hace meses.  Con base al Artículo 19 constitucional, añadió García Sepúlveda, el Ministerio Público solo podrá solicitar al Juez la prisión preventiva cuando otras medidas cautelares no sean suficientes para garantizar la comparecencia, entre ellas, los delitos electorales.  “Es sistemático que el PRI de Adrián y Paco (Cienfuegos) tienen cientos de operadores en todo el estado y sobre todo en Monterrey, llenando formularios a cambio de un INE, y los van a querer movilizar el 6 de junio (día de la elección). Detesto que el Ejecutivo (federal) se meta a las elecciones, pero en este caso exijo que la FEPADE actúe porque ya quedó evidenciado que están comprando el voto... su operación ya se le cayó”, arremetió García.  Durante la reunión con los comerciantes de Guadalupe, el emecista se comprometió a no molestar a las Pymes durante dos años para que puedan emprender sin sentir la presión burocrática.  Dará conferencia en Cámara de Representantes de Texas  Sin revelar quién lo invitó, Samuel García adelantó que el jueves 20 de mayo viajará a Estados Unidos para reunirse con los congresistas de la Cámara de Representantes de Texas.  El emecista se limitó a decir que la próxima semana revelará quién lo acompañará a la conferencia, pero subrayó que Nuevo León trabajará de la mano con Texas en materia económica.  Aseguró que el próximo lunes el Consejo Nuevo León y cuatro de las mejores universidades del estado propondrán una terna de mujeres especialistas en el tema de educación, y de ahí saldrá una para ocupar, de ganar la gubernatura, la titularidad de la Secretaría de Educación (SE).  Por último, el emecista se comprometió a revelar la mitad de su gabinete antes de las elecciones.  Se pronuncia Samuel García en contra de penalizar el aborto  Cuestionado por Juan Segovia, adulto mayor de Guadalupe, Samuel García fijó una postura en el pólemico tema del aborto opinando que no está de acuerdo en que las niñas y mujeres de México estén en la cárcel por este tema.  Y es que hace dos años el Congreso del Estado aprobó, en una sesión de más de cuatro horas, una reforma de adición por modificación al Artículo 1 de la Constitución de Nuevo León para proteger la vida desde la concepción hasta la muerte natural.  “Ni las mujeres y niñas que se ven obligadas en algunos casos a realizarlo (deben ser castigadas), yo creo que es un tema de salud pública; lo que no estoy de acuerdo es que haya mujeres, muchas de ellas niñas, en la cárcel por ese tema”, finalizó.",    "title": "Interpondrá Samuel García quinta denuncia contra Adrián ante la Fepade",    "url": "https://www.milenio.com/politica/elecciones-2021/samuel-garcia-denunciara-adrian-garza-fepade"  }
{    "abstract": "“Soy Samuel García, no tengo padrinos y nadie desde México me dice qué hacer”, declaró el candidato de Movimiento Ciudadano a gobernador por Nuevo ...",    "authors": "Enrique Hernández;Yared De La Rosa",    "image": "https://cdn.forbes.com.mx/2020/10/Samuel-Garcia-Nuevo-Leon-MC.jpg",    "metadata": "Forbes México, Hace 1 semana",    "publish_date": "07-05-2021",    "text": "Samuel García Sepúlveda, candidato a gobernador de Movimiento Ciudadano en Nuevo León, afirmó que el presidente de la República, Andrés Manuel López Obrador no es su padrino ni tampoco le da órdenes ni ha sostenido alguna reunión para que le dé su apoyo.  “Fernando Larrazábal dice que son (Rodrigo) Medina, ex gobernador de Nuevo León, por mi parecido, luego Clara Luz Flores dice que soy El Bronco y ahora Adrián (de la Garza Santos) dice que son El Diablo”, manifestó el joven político.  La vieja política debe ponerse de acuerdo y lo único que le digo a Nuevo León: “Soy Samuel García, no tengo padrinos y nadie desde México me dice qué hacer”.  El senador con licencia de Movimiento Ciudadano afirmó que no es candidato del presidente de la República, Andrés Manuel López Obrador  “No tengo ningún nexo ni he hablado con el presidente ni con Morena ni con sus secretarios”, declaró.  Lee: AMLO es socio de Dante Delgado por eso interviene en NL: Adrián de la Garza  García Sepúlveda expresó que Adrián de la Garza, candidato del PRI y PRD, es apodado el Woody de Toy Story y el sheriff de juguete, así como está está desesperado por las encuestas.  Adrián de la Garza Santos, candidato a gobernador del PRI en Nuevo León, aseguró que Andrés Manuel López Obrador, presidente de la República, crítica una propuesta para entregar tarjetas a mujeres por su pacto y sociedad sostenida con el senador y fundador de Movimiento Ciudadano, Dante Delgado.  “La crítica recibida a un compromiso para la entrega de tarjetas son actos coordinados entre Movimiento Ciudadano y Morena, que son lo mismo y basta ver la historia de estos dos partidos en donde su presidente Dante Delgado y el presidente de la República ha sido socios”, dijo el exprocurador General de Justicia de Nuevo León.  El ex alcalde de Monterey dijo que está preocupado por la intervención de desesperada de Andrés Manuel López Obrador para posicionar al nuevo candidato de Morena, que es Samuel García Sepúlveda.  La propuesta y compromiso de entregar tarjetas para las mujeres es algo que ya fue revisado y avalado en su momento por la autoridad electoral, explicó.  En 2018, Adrián de la Garza Santos se comprometió en su campaña a la alcaldía de Nuevo León en ayudar a 20 mil mujeres, pero en realidad fueron más de 40 mil las tarjetas entregadas en su gobierno.  Lee: Entrevista | Adrián de la Garza: Por un Nuevo León en orden  Adrián de la Garza Santos es candidato del partido del Reforma y El Norte, declaró Andrés Manuel López Obrador, quien cuestionó que los diarios de Alejandro Junco de la Vega no mencionaron la entrega de tarjetas promovidas por el político priista.  El fundador de Morena expresó que el Instituto Nacional Electoral (INE) se está haciendo de la vista gorda y no ha actuado para evitar la entrega de tarjetas a cambio de votos por Adrián de la Garza Santos.  Suscríbete a Forbes México",    "title": "AMLO no es mi padrino: Samuel García",    "url": "https://www.forbes.com.mx/politica-amlo-no-padrino-samuel-garcia/"  }
{    "abstract": "“No tengo padrinos”: Samuel García negó tener el respaldo de AMLO en su campaña por NL. El candidato de Movimiento Ciudadano aseguró que su candidatura ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/CnAMA58LMB19tMEbTA0kpIfLlZQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WM2JGYEPVFFG7L7JJJ4IUZ24GM.jpeg",    "metadata": "Infobae, Hace 1 semana",    "publish_date": "07-05-2021",    "text": "Samuel García negó tener el respaldo de AMLO en su candidatura por Nuevo León (Video: Twitter/@samuel_garcias)  El candidato a la gubernatura de Nuevo León, Samuel García, arremetió en contra de sus oponentes al negar que su postulación tenga detrás a un “padrino”.  A través de su cuenta de Twitter, el político que milita en el partido Movimiento Ciudadano (MC) aseguró que su candidatura no tiene el respaldo del presidente Andrés Manuel López Obrador, de Morena (Movimiento de Regeneración Nacional) o del actual gobernador nuevoleonense, Jaime Rodríguez, El Bronco.  Larrazábal (dice) que soy Medina porque me parezco a Medina, y luego, Clara Luz que soy el Bronco y ahora Adrián que soy el de AMLO, pues ya, que la vieja política se ponga de acuerdo. Yo lo que le puedo decir a Nuevo León es que soy Samuel García, no tengo padrinos, nadie desde México me dice qué hacer, no tengo ningún nexo ni he hablado con el presidente ni Morena, ni sus secretarios  Samuel García denunció que su oponente Adrián de la Garza se ha lanzado contra él porque las encuestas lo tienen desesperado (Foto: Twitter/@samuel_garcias)  Aunado a esto, García Sepúlveda acusó que Adrián de la Garza, candidato del PRI (Partido Revolucionario Institucional) al Ejecutivo de NL, está actuando de manera desesperada debido a los resultados de las encuestas.  Lo que es evidente es que Adrián, a quien ya la raza lo apoda el “Woody” de Toy Story, el sheriff de juguete porque ya parece una broma, ahora él es el meme, anda muy desesperado por las encuestas  Tras sostener una reunión con la Confederación de Agrupaciones Sindicales Mexicanas (Conasim), el postulande del partido tricolor relacionó presuntas manifestaciones de apoyo al presidente López Obrador por parte del candidato naranja con un supuesto respaldo político del primero.  “Está muy claro lo que hizo el presidente. El presidente está ayudando a Samuel García, que es su candidato. La relación del presidente de MC (Dante Delgado) es clara”, dijo.  “Samuel ha hecho varias manifestaciones de apoyo a Andrés Manuel. Hoy, por estrategia hace como que no, pero es muy claro que el presidente le está haciendo la chamba”, agregó.  Adrián de la Garza acusó presuntas manifestaciones de apoyo AMLO por parte del candidato naranja (Foto: Facebook/@AdrianDeLaGarzaS)  En tanto, señaló que es “casi seguro” que la Unidad de Inteligencia Financiera (UIF), que investiga al Samuel García por posibles delitos, no realizará su trabajo de manera adecuada, por lo que la denuncia que este interpuso sobre presunto lavado de dinero quedará sin efecto.  “Si ya están las denuncias de lavado de dinero, la FGR no ha hecho nada, la UIF. Hay pruebas. Además, en donde es claro el lavado de dinero que hacen Samuel y su despacho, y la Presidencia de la República no ha hecho nada. Pero sí se fijan en las Tarjetas Regias y de apoyo a gente que más lo necesita y se hacen señalamientos. Es un contrasentido”, dijo.  López Obrador denunció que Adrián de la Garza ofrecía dinero a cambio del voto de los ciudadanos de cara a la elección del 6 de junio (Foto: Presidencia de México)  Por su parte, el mandatario mexicano denunció en su conferencia de prensa matutina una noticia sobre Adrián de la Garza. Según este, en redes sociales se percató de que el candidato del PRI ofrecía dinero a cambio del voto de los ciudadanos en la elección del 6 de junio.  “Ayer vi -a ver si lo encuentras- una foto de un candidato de Nuevo León a la gubernatura que está ofreciendo que, si votas por él o si lo ayudas, vas a tener, no sé si mil 500, mil 800 pesos cada dos meses.  Puede ser cierto, porque no le he visto en el Reforma, pero aprovecho para que ayudemos todos a ver si es cierto, sobre todo en Nuevo León, y también que la fiscalía haga su trabajo”, dijo el presidente de la República.  Además, hizo un llamado a las y los ciudadanos a cuidar de las elecciones, pues “el fraude es un delito grave”.  Pero todos tenemos que estar cuidando de que no haya fraude y que además se sepa que el fraude es un delito grave. Seguro que fue Face… Perdón, en el Twitter, el Twitter, lo vi ayer  SEGUIR LEYENDO:",    "title": "“No tengo padrinos”: Samuel García negó tener el respaldo de AMLO en su campaña por NL",    "url": "https://www.infobae.com/america/mexico/2021/05/07/no-tengo-padrinos-samuel-garcia-nego-tener-el-respaldo-de-amlo-en-su-campana-por-nl/"  }
{    "abstract": "Ningún candidato a gobernador gasta tanto en Facebook como Samuel García. Consultor en estrategia electoral explica que su historia de amor con Mariana ...",    "authors": " ",    "image": " ",    "metadata": "Dossier Político.com, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "Samuel García inyecta 6 millones a Facebook para presumir ...",    "url": "https://dossierpolitico.com/vernoticias.php?artid=249879&relacion=&tipo=Noticias&categoria=1"  }
{    "abstract": "La 'influencer' y empresaria Mariana Rodríguez Cantú, en uno de los eventos de campaña de su esposo, Samuel García (de 33 años), candidato a gobernador ...",    "authors": "",    "image": "https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/SIAAUAW3BVBE7BXBFPAYB5RSUQ.png&w=1440",    "metadata": "The Washington Post, Hace 1 semana",    "publish_date": "06-05-2021",    "text": "Hay quienes encuentran preocupante la cultura del like y la lógica del influencer en el mundo de la política. Pero cabría preguntarse si no llevamos tiempo montándonos en la burocracia del espectáculo y de aspirantes que se posicionan mediáticamente como productos. Lo de Rodríguez y García es solo la continuación de lo que sucedió en las elecciones de 2012 con el expresidente Enrique Peña Nieto y su entonces esposa Angélica Rivera, actriz famosa de telenovelas. La diferencia es que la candidatura de García no se está construyendo desde una televisora, sino desde el poder mediático digital de su esposa. Algunos partidos políticos siguen apostando por los personajes que ya son conocidos gracias a la televisión, como el luchador Máscara Sagrada, la cantante Paquita la del Barrio o el conductor Alfredo Adame. Pronto, algunos comenzarán a hacerlo con influencers nacidos en redes sociales. Como los medios de comunicación, la política continuamente apela a las emociones de la ciudadanía.",    "title": "Opinión | Lo que el fenómeno Mariana Rodríguez explica de ...",    "url": "https://www.washingtonpost.com/es/post-opinion/2021/05/06/mariana-rodriguez-influencer-samuel-garcia-elecciones-2021-mexico-nuevo-leon/"  }