  {    "abstract": "De acuerdo con el recuento de la asociación Redes Quinto Poder, García Sepúlveda encabeza la lista con un gasto publicitario de 6 millones 166 mil 420 ...",    "authors": "",    "image": "https://www.eluniversal.com.mx/sites/default/files/2021/05/09/samuel-garcia-nuevo-leon.jpg",    "metadata": "El Universal, hace 5 días",    "publish_date": "09-05-2021",    "text": "Monterrey.- Por novena semana consecutiva, Samuel García Sepúlveda, candidato del partido Movimiento Ciudadano, se mantuvo en el liderato entre los siete aspirantes a la gubernatura de Nuevo León con el mayor gasto en propaganda electoral, únicamente a través de la plataforma de Facebook, según la asociación civil Redes Quinto Poder.  En el recuento con cierre al pasado viernes, García Sepúlveda encabeza la lista con un gasto publicitario de seis millones 166 mil 420 pesos tan sólo en la mencionada red social; en segundo lugar aparece Clara Luz Flores Carrales, con seis millones 36 mil 270 pesos.  En tercer sitio con el mayor gasto aparece el panista Fernando Larrazabal Bretón con una erogación de dos millones 879 mil 694 pesos a través de Facebook, y en cuarto lugar está Emilio Jaques, del partido Fuerza por México, quien había erogado hasta el viernes un millón 994 mil 537 pesos.  Finalmente están en la lista Adrián de la Garza, abanderado de la coalición PRI-PRD, que había invertido en la mencionada red social hasta la novena semana de campaña un millón 346 mil 213 pesos; Carolina Garza del Partido Encuentro Social (PES), con nueve mil 246 pesos; y Daney Siller candidata del partido Redes Sociales Progresistas (RSP) con cuatro mil 587 pesos.  Lee también: Candidato del PAN en Nuevo León coincide en que Samuel García es el candidato de AMLO  Sin embargo, cabe mencionar que García Sepúlveda sólo es postulado por Movimiento Ciudadano, un instituto político que recibirá este año de la Comisión Estatal Electoral 15.4 millones de pesos, por debajo del PAN que obtendrá 32.3, el PRI 23.1 y Morena 20.4 millones de pesos, para promover a sus candidatos a la gubernatura, 26 distritos locales y 51 ayuntamientos.  Además, Morena, PVEM, PT y Nueva Alianza, al ir en coalición, contarán con un monto de 48.4 millones de pesos en prerrogativas estatales para labores de proselitismo y promoción de sus aspirantes, mientras el PRI y el PRD tendrán disponibles globalmente 24 millones 773 mil pesos en recursos estatales.  Dado que los candidatos locales también pueden recibir prerrogativas que reciban sus respectivos partidos del Instituto Nacional Electoral (INE), Movimiento Ciudadano dispone de 523 millones de pesos para gastos ordinarios y las elecciones de diputados federales, gobernadores, diputados locales y alcaldes, según corresponda en cada estado.  MC está por debajo del PVEM que recibirá 542.4 millones, el PRD 567.4, el PRI mil 1143, el PAN mil 213 y Morena, dos mil 195 millones de pesos para sus gastos ordinarios y las campañas hacia las elecciones del próximo seis de junio.  Lee también: CEE recibe más de 4 millones de boletas para jornada electoral en Nuevo León  afcl/nv",    "title": "Samuel García, el candidato de NL que más ha gastado en propaganda en Facebook | El Universal",    "url": "https://www.eluniversal.com.mx/elecciones/samuel-garcia-el-candidato-de-nl-que-mas-ha-gastado-en-propaganda-en-facebook"  }
{    "abstract": "La esposa del candidato a gobernador de Nuevo León por el partido Movimiento ciudadano, Samuel García donó dos trenzas de su cabello para conformar la ...",    "authors": "",    "image": "https://img.publimetro.com.mx/sites/4/2021/05/09/0-0/marianarodriguez-2021-011-1200x600.jpg",    "metadata": "Publimetro, hace 6 días",    "publish_date": "09-05-2021",    "text": "Mariana Rodríguez sorprendió a sus seguidores en redes sociales al mostrar su nuevo look con el que luce el cabello más corto.  ¡Mira esto! “El Internado Las Cumbres” ¡ya inició sus actividades!  En esta ocasión, la influencer de moda y estilo de vida publicó un video en donde se puede observar que cortan su cabello para donarlo a la campaña Trenzando esperanza de la asociación Manitas pintando arcoíris A.C., que ayuda a niños con cáncer.  Instagram: Samuel García  La esposa del candidato a gobernador de Nuevo León por el partido Movimiento ciudadano, Samuel García donó dos trenzas de su cabello para conformar la peluca de una niña llamada Vicky de ocho años de edad.  Foto: Instagram Mariana Rodríguez  “Vicky aquí está, se requieren de ocho a 10 trenzas para formar una peluca ¿verdad? Entonces vamos a cooperar para la peluca de Vicky (…) ¿Te gusta mi tono? Me pone tratamientos en la noche Samuel”, mencionó Mariana Rodríguez, quien cuenta con 1.5 millones de seguidores en Instagram.  “Vicky yo chequé que se pusiera shampoo del bueno, ese pelo no tiene pulgas, está bien cuidado y con mucho gusto te lo va a donar Marianis ¿Te gusta el pelo de Marianis? Tócalo para que veas que está bien cuidado por su marido”, afirmó Samuel García.  El momento en el Mariana Rodríguez dona su cabello…  En este sentido, Samuel García afirmó que está asociación ha sido su aliada en la lucha contra el gobierno por la falta de medicamentos. “La última vez que nos vimos fuimos a la clínica 25 porque no había aire acondicionado, imagínense, para nuestros niños”, destacó el candidato.  De acuerdo con una de las encargadas de la asociación, la campaña Trenzando esperanza ha logrado conjuntar 300 trenzas. “Esta campaña se hace cada mes y medio (…) Son para niñas con cáncer y también para mujeres con cáncer de mama o cervicouterino o cualquier tipo de cáncer”, explicó.  “Te ves hermosa, si pudiera me volvería casar”, dijo el político a Mariana Rodríguez, quien lo ha acompañado en la mayoría de los eventos de campaña.  El resultado final…  Por medio de sus historias de Instagram, Mariana Rodríguez presumió su nueva imagen y también afirmó que está muy emocionada por el interés de las personas en donar su cabello a esta asociación. Además comentó que las personas que no son de Nuevo León pueden enviar sus trenzas por paquetería. Aquí más información.  Foto: Instagram Mariana Rodríguez  También puedes ver:",    "title": "Mariana Rodríguez cambia de 'look' en plena campaña ¡Por ...",    "url": "https://www.publimetro.com.mx/mx/entretenimiento/2021/05/09/mariana-rodriguez-impacta-con-cambio-de-look-en-plena-campana-asi-luce-ahora.html"  }
{    "abstract": "Samuel García, candidato a gubernatura de Nuevo León, por Movimiento Ciudadano, dijo, durante conferencia de prensa del 28 de abril, que el 80% de los ...",    "authors": "",    "image": "https://verificado.com.mx/wp-content/uploads/2021/05/Samuel-Garcia-8-abril.png",    "metadata": "Verificado, hace 6 días",    "publish_date": "09-05-2021",    "text": "Por: Karla Velázquez  Samuel García, candidato a gubernatura de Nuevo León, por Movimiento Ciudadano, dijo, durante conferencia de prensa del 28 de abril, que el 80% de los hombres y mujeres con alguna discapacidad han vivido situaciones de abuso.  «Ahorita que me decían: 8 de cada 10 personas con discapacidad, sobre todo mujeres, han tenido un abuso, sobre todo sexual” sin embargo, esta información es parcialmente verdadera.  En el informe “Violencia y los derechos sexuales y reproductivos de las niñas, adolescentes y mujeres con discapacidad en México”, se expone que más de la mitad de las mujeres con discapacidad han sufrido algún tipo de abuso.  Del 40 al 68% de las mujeres jóvenes con alguna discapacidad han sido víctimas de violencia sexual antes del los 18 años, indica el informe.  Mientras que, con cifras del Fondo de Población de las Naciones Unidad (UNFPA por sus siglas en inglés), del 16 al 30% de los hombres con alguna discapacidad en edad joven han sufrido violencia sexual antes de la mayoría de edad.  La misma UNFPA menciona que las mujeres con alguna discapacidad tienen 10 veces más posibilidad de sufrir violencia sexual. De manera similar, el Fondo de las Naciones Unidas para las Infancias (UNICEF) descubrió que los niños con discapacidad tienen un riesgo 1.7 veces más alto de sufrir violencia que sus pares sin discapacidad.  El número de víctimas por abuso que tienen alguna discapacidad sí representa una problemática grave, empero, no llega a los números dados por el político, por lo que la frase que mencionó se califica como engañosa.  *Fuentes:",    "title": "Engañoso panorama de abuso a personas con discapacidad, dado por Samuel García",    "url": "https://verificado.com.mx/enganoso-panorama-de-abuso-a-personas-con-discapacidad-dado-por-samuel-garcia/"  }
{    "abstract": "García Sepúlveda estuvo acompañado por el candidato a la alcaldía de Guadalupe, José Luis Garza, y los aspirantes a diputadaciones locales y federales, en el ...",    "authors": "Eduardo Mendieta Sánchez",    "image": "https://www.milenio.com/uploads/media/2021/05/09/candidato-gubernatura-leon-movimiento-ciudadano-1.jpeg",    "metadata": "Milenio, hace 5 días",    "publish_date": "05-09-2021",    "text": "Eduardo Mendieta Sánchez  El candidato a la gubernatura de Nuevo León por Movimiento Ciudadano, Samuel García Sepúlveda, prometió este domingo \"golear\" a la vieja política el próximo 6 de junio.  Luego de jugar una cascarita y tirar unos penales, el emecista reconoció que tiene un equipo estrella en esta elección para derrotar por amplio margen a sus adversarios.  \"Mejor fichaje que el Tigre que trajeron de Francia, compadre, es el equipo naranja vamos a golear a la vieja política, ya le ganamos en el Senado hace tres años. Ahora sí, con la dupla con la delantera Samuel-Colosio les vamos a dar una metralla de goles a la vieja política\", indicó el abanderado a la gubernatura de Nuevo León.  García Sepúlveda estuvo acompañado por el candidato a la alcaldía de Guadalupe, José Luis Garza, y los aspirantes a diputadaciones locales y federales, en el evento que se realizó en las canchas de la colonia División del Norte.  \"Guadalupe es clave va a estar aquí en la defensa cuidando el voto, ‘El mueblero’, candidato a alcalde; Mario Garza, candidato a diputado federal; y Mayela Chapa a diputada local, y los demás candidatos naranjas\", manifestó.  El aspirante a la gubernatura de Movimiento Ciudadano garantizó un gobierno estatal en el cual las mujeres tengan cargos importantes en la toma de decisiones.  \"Sigue también a las mujeres golear, que las mujeres participen y tengan espacios de poder, por eso sigue el equipo naranja listo para golear a la vieja política este próximo 6 de junio, día de la jornada electoral, indicó García Sepúlveda.  Durante la actividad deportiva, al son de la batucada, su esposa Mariana Rodríguez, atajó un gol de Samuel, mientras que la youtuber e influencer metió otro gol al aspirante a la gubernatura, ante los gritos y porras de los asistentes, la mayoría jóvenes de la colonia División del Norte y de otros sectores aledaños de Guadalupe.  ​",    "title": "Afirma Samuel que darán \"goleada\" a la vieja política en NL",    "url": "https://www.milenio.com/politica/elecciones-2021/samuel-garcia-promete-vencer-vieja-politica-nl"  }
{    "abstract": "El candidato a la gubernatura por Movimiento Ciudadano (MC), Samuel García, propuso como legislador establecer nuevos impuestos a los empresarios y ...",    "authors": " ",    "image": " ",    "metadata": "Reporte Indigo, hace 5 días",    "publish_date": " ",    "text": " ",    "title": "Los impuestos que propone Samuel García",    "url": "http://www.reporteindigo.com/reporte/los-impuestos-que-propone-samuel-garcia/"  }