  {    "abstract": "Samuel García, candidato a gobernador de Nuevo León, por Movimiento Ciudadano, declaró que la constitución local confiere el cuidado de la salud de los ...",    "authors": "",    "image": "https://verificado.com.mx/wp-content/uploads/2021/05/E1SdfXEVEAIiDN3.jpg",    "metadata": "Verificado, hace 1 día",    "publish_date": "16-05-2021",    "text": "*Por: Melina Barbosa  Samuel García, candidato a gobernador de Nuevo León, por Movimiento Ciudadano, declaró que la constitución local confiere el cuidado de la salud de los habitantes al gobierno del estado, por lo que quien ocupe el puesto puede comprar vacunas contra el Covid-19, lo cual es cierto.  «La Constitución de Nuevo León establece que el tema de salud es facultad del gobernador, los que no son abogados le tienen miedo a COFEPRIS (para la adquisición de inmunizaciones frente al coronavirus)”, comentó el abanderado el 21 de abril de 2021.  Efectivamente, la Constitución del Estado de Nuevo León señala en el tercero que el Estado deberá garantizar y procurar el acceso a los servicios de salud.  “El Estado realizará todas las acciones necesarias orientadas a lograr el derecho a una vida digna de las personas adultas mayores y promoverá su bienestar mediante un sistema de servicio social con la participación de la comunidad nuevoleonesa”.  “Que atienda sus problemas específicos en materia de salud, cultura, recreación y calidad de vida, debiendo expedir los ordenamientos jurídicos necesarios para garantizar o proteger sus derechos”, señala la Carta Magna.  Aunado a lo anterior, ya existe permiso a nivel federal para que las entidades federativas compren vacunas anti Covid-19, sin embargo, las farmacéuticas han advertido de su escasez en el mercado, por lo que han tenido prioridad los gobiernos nacionales.  *Fuentes:",    "title": "Verdadero que Carta Magna de NL otorga al Estado facultades en salud, como aseguró Samuel García",    "url": "https://verificado.com.mx/verdadero-que-carta-magna-de-nl-otorga-al-estado-facultades-en-salud-como-aseguro-samuel-garcia/"  }
{    "abstract": "MONTERREY, N. L. (proceso.com.mx).- El candidato de Movimiento Ciudadano a la gubernatura, Samuel García Sepúlveda propuso que sean creados libros de ...",    "authors": "Luciano Campos Garza",    "image": "https://www.proceso.com.mx/u/fotografias/m/2021/5/15/f1280x720-135276_266951_5050.jpg",    "metadata": "Proceso, hace 1 día",    "publish_date": "15-05-2021",    "text": "El candidato de MC al gobierno de NL, Samuel García . Foto: Facebook  MONTERREY, N. L. (proceso.com.mx).- El candidato de Movimiento Ciudadano a la gubernatura, Samuel García Sepúlveda propuso que sean creados libros de texto especiales para Nuevo León, de acuerdo a su propia cultura.  Según declaraciones que dio a maestros reunidos hoy en su día, el abanderado emecista, dijo que la Secretaría de Educación Pública impone desde el centro del país lo que los estudiantes de Nuevo León deberían aprender, según declaraciones que reproduce la prensa local.  \"Cada Estado tiene su vocación tiene sus tradiciones tiene su cultura ¿Por qué me das el mismo libro que le das a Chiapas? Si tenemos otra vocación, somos otra región y no me tomas en cuenta como Estado\".  Lo que yo quiero inculcar en mis emprendedores la cultura del esfuerzo, de trabajo, la cultura del doble idioma ¿Por qué me atas al centro si aquí somos mejores esa es la duda?\", dijo García Sepúlveda ante los profesores de las secciones 21 y 50.  Consideró que el gobierno central no debe de imponer a la entidad los contenidos que acá deben se deben asimilar en las escuelas.  A pesar que somos una Federación que los Estados somos libres y autónomos, el centro nos obliga y la Secretaría de Educación Publica nos pone lo que allá un chillango cree que Nuevo León debe educar, dijo.  Esta no es la primera vez que García Sepúlveda recurre a regionalismos para buscar votos. Ya lo hizo con el tema del presupuesto y el agua que se comparte con Tamaulipas donde, dijo, Nuevo León es primero.",    "title": "Samuel García propone libros de texto especiales para NL",    "url": "https://www.proceso.com.mx/nacional/estados/2021/5/15/samuel-garcia-propone-libros-de-texto-especiales-para-nl-263995.html"  }
{    "abstract": "Monterrey.- Samuel García, candidato a la gubernatura por Movimiento Ciudadano, prometió un trato justo a los profesores de Nuevo León en el marco del \"Día ...",    "authors": " ",    "image": " ",    "metadata": "ABC Noticias, hace 1 día",    "publish_date": " ",    "text": " ",    "title": "Promete Samuel García trato justo a maestros",    "url": "https://abcnoticias.mx/promete-samuel-garcia-trato-justo-a-maestros/204013"  }
{    "abstract": "Esposa de Samuel García tiene su nombre registrado como marca ante el IMPI. De acuerdo con métricas en redes sociales, la cuenta en Instagram de Mariana ...",    "authors": "",    "image": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2021/05/15/2579213.jpg",    "metadata": "Excélsior, hace 1 día",    "publish_date": "15-05-2021",    "text": "CIUDAD DE MÉXICO  La esposa del candidato a gobernador de Nuevo León, Mariana Rodríguez Cantú, tiene su nombre registrado como marca ante el Instituto Mexicano de la Propiedad Industrial, IMPI, con el número 2041558.  Te puede interesar: Morena denuncia ante el INE a Samuel Garcia por apoyos de su esposa Mariana Rodríguez  El nombre de Mariana fue registrado como marca desde el pasado 20 de junio de 2019 y se aplica para publicidad, gestión de negocios comerciales, administración comercial y trabajos de oficina.  De acuerdo con métricas en redes sociales, la cuenta en Instagram de Mariana Rodríguez Cantú, @marianardrcantu con 1.5 millones de seguidores, una historia de 15 segundos tiene un costo de 8 mil 500 pesos, mientras que la visita a local (incluye entre ocho y diez consecutivas) cuesta 28 mil pesos, una sesión de fotos de 3 horas tiene un precio de 35 mil pesos y una publicación en el feed de su cuenta se realiza por 25 mil pesos.  Hace unos días, el representante de Morena ante el Instituto Nacional Electoral (INE), Sergio Gutiérrez Luna, presentó una queja en materia de fiscalización en contra de Samuel García, candidato a la gubernatura del estado de Nuevo León, por el apoyo que recibe de su esposa, la influencer y empresaria Mariana Rodríguez Cantú.  “Lo que está haciendo Samuel García es a todas luces indebido, recibiendo financiamiento ilícito, aportación de persona prohibida y excediendo el tope de gastos de campaña. Los influencers no pueden beneficiar sin ninguna sanción a los candidatos en esta elección\", aseguró.  El diputado por Morena argumentó que el candidato de oposición usa la imagen y nombre de su esposa cuando es una marca, incluso ya registrada como tal.  Sergio Gutiérrez expuso que los gastos por las publicaciones realizadas por Mariana Rodríguez promocionando al candidato Samuel García Sepúlveda deben sumarse a los gastos de campaña por tratarse de una estrategia de comunicación en redes sociales a cargo de una influencer que realiza actividades empresariales.  También puedes leer: Demandas contra Samuel García no judicializan elección en NL: Adrián de la Garza  “Desde el inicio de las campañas electorales para la renovación de la gubernatura en el estado de Nuevo León, la influencer ha venido realizando un sinnúmero de publicaciones en sus redes sociales en las que es notoriamente visible que hace propaganda electoral en beneficio de Samuel García Sepúlveda, así como en beneficio del partido político al que pertenece”, argumentó.  Además, de que todas las imágenes, en donde Samuel García, su esposo, la ataca en redes sociales, las tiene registrada ante Badabun haciéndolas de su propiedad, y por eso nadie puede subirlas a redes para señalarla o defenderla.  \"Badabun\" es un canal de Youtube que se dedica a distribuir contenidos virales.  *brc",    "title": "Esposa de Samuel García tiene su nombre registrado como marca ante el IMPI",    "url": "https://www.excelsior.com.mx/nacional/esposa-de-samuel-garcia-tiene-su-nombre-registrado-como-marca-ante-el-impi/1449092"  }
{    "abstract": "Mariana Rodríguez tiene registrado su nombre como marca: esto cobra la esposa de Samuel García por publicación en Instagram. La influencer y modelo está ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/YodRACxjE-KfQfe6Z70soxtUeRA=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/C7EKIIMG45CDVMNFNK6SVTJVFY.jpg",    "metadata": "Infobae, hace 23 horas",    "publish_date": "16-05-2021",    "text": "La simpática esposa de Samuel García ha sido factor clave para que su candidatura creciera (Foto: Instagram/marianardzcantu)  A pesar de que la influencer y modelo Mariana Rodríguez Cantú, esposa del candidato al gobierno de Nuevo León por Movimiento Ciudadano (MC), Samuel García, aseguró que Morena la humilló al “cosificarla” y buscar incluirla entre los gastos de campaña de su pareja, resulta que tiene su nombre registrado como marca ante el Instituto Mexicano de la Propiedad Industrial (IMPI).  El nombre de Mariana fue dado de alta desde el pasado 20 de junio de 2019 con el número 2041558 y se aplica para publicidad, gestión de negocios comerciales, administración comercial y trabajos de oficina.  De acuerdo con métricas en redes sociales recogidas por Excélsior, la cuenta en Instagram de la joven de 25 años (@marianardrcantu) con poco más de 1.5 millones de seguidores, tiene las siguientes tarifas para pautas:  - Una historia de 15 segundos tiene un costo de 8 mil 500 pesos.  - Una publicación en el feed de su cuenta se realiza por 25 mil pesos.  - La visita a local (incluye entre ocho y diez consecutivas) cuesta 28 mil pesos.  - Una sesión de fotos de 3 horas tiene un precio de 35 mil pesos.  (Captura de pantalla: IMPI)  Hace unos días, el representante de Morena ante el Instituto Nacional Electoral (INE), Sergio Gutiérrez Luna, presentó una queja en materia de fiscalización en contra de Samuel García por el apoyo que recibe de su esposa.  El diputado morenista argumentó que el candidato de oposición usa la imagen y nombre de su esposa cuando es una marca, incluso ya registrada como tal.  “Lo que está haciendo Samuel García es a todas luces indebido, recibiendo financiamiento ilícito, aportación de persona prohibida y excediendo el tope de gastos de campaña. Los influencers no pueden beneficiar sin ninguna sanción a los candidatos en esta elección”  En sus redes sociales suele publicitar marcas de maquillaje (Foto: Twitter/Lennin001)  Sergio Gutiérrez expuso que los gastos por las publicaciones realizadas por Mariana Rodríguez promocionando al candidato del partido naranja deben sumarse a los gastos de campaña por tratarse de una estrategia de comunicación en redes sociales a cargo de una influencer que realiza actividades empresariales.  “Desde el inicio de las campañas electorales para la renovación de la gubernatura en el estado de Nuevo León, la influencer ha venido realizando un sinnúmero de publicaciones en sus redes sociales en las que es notoriamente visible que hace propaganda electoral en beneficio de Samuel García Sepúlveda, así como en beneficio del partido político al que pertenece”  Además, de que todas las imágenes y videos, en donde Samuel García la ataca en redes sociales, las tiene registrada ante Badabun (canal de Youtube que se dedica a distribuir contenidos virales) haciéndolas de su propiedad, y por eso nadie puede utilizarlas para señalarla o defenderla.  Al respecto, la influencer publicó un video en Instagram donde se refirió a la investigación que la FGR abrió en su contra por supuestos delitos electorales.  “Los de Morena dicen que yo soy una ‘cosa’ a la que le pueden poner un ‘precio’, entonces le quieren sumar a los gastos de campaña de Samuel lo que ellos creen que yo cuesto (...) esto que está haciendo Morena es lo más humillante que me han hecho”  “¿Se les hace muy descabellado que quiera apoyar a la persona con la que decidí pasar el resto de mi vida?”, cuestionó.  Asimismo, señaló que la elección ya está definida, pues la candidata de Morena, Clara Luz Flores, está muy abajo en las encuestas debido a su relación con Keith Raniere, ex líder de la secta NXIVM y que hoy está preso por delitos sexuales. “Una elección que claramente ya perdieron”, sostuvo.      SEGUIR LEYENDO:",    "title": "Mariana Rodríguez tiene registrado su nombre como marca: esto cobra la esposa de Samuel García por publicación en Instagram",    "url": "https://www.infobae.com/america/mexico/2021/05/16/mariana-rodriguez-tiene-registrado-su-nombre-como-marca-esto-es-lo-que-cobra-la-esposa-de-samuel-garcia-por-publicacion-en-instagram/"  }