  {    "abstract": "El gobierno federal y la Fiscalía General de la República (FGR) indagan al suegro de Samuel García, candidato al Gobierno de Nuevo León, por encabezar ...",    "authors": "",    "image": "https://www.animalpolitico.com/wp-content/uploads/2021/05/samuel-garcia-suegro-red-operaciones.jpeg",    "metadata": "Animal Político, hace 3 días",    "publish_date": "12-05-2021",    "text": "El gobierno federal y la Fiscalía General de la República (FGR) indagan al suegro de Samuel García, candidato al Gobierno de Nuevo León, por encabezar una supuesta red fraudulenta en la que están implicados al menos 60 posibles prestanombres y empresas fachada, que se habrían coludido para simular transferencias y pagos que ascienden a casi mil 500 millones de pesos.  Los recursos implicados en estas triangulaciones se consideran sospechosos pues se presume que varias de las compañías son fantasma (algunas ya confirmadas) lo que daría pie a que el origen del dinero sea ilícito. Además del lavado de dinero, las autoridades indagan si parte de esos recursos se habría destinado para financiamiento electoral ilícito a favor de García.  Lo anterior luego de que el propio García reconociera que ha financiado con recursos propios y de su familia sus campañas, y que se identificaran depósitos directos a su partido: Movimiento Ciudadano.  Animal Político adelantó desde abril que la Secretaría de Hacienda con la colaboración de diversos bancos había iniciado desde 2020 una indagatoria en contra del propio García y de miembros de su familia por posibles operaciones con recursos de procedencia ilícita la cual fue hecha del conocimiento de autoridades electorales.  De todos los implicados en el caso Jorge Gerardo Rodríguez Valdez, el suegro de García, es sobre el que pesa la mayor cantidad de irregularidades detectadas. De hecho, sobre él directamente hay una alerta en el sistema financiero emitida el año pasado por Citibanamex –bajo la clave 20200624– debido a su presunto vínculo con empresas fachada.  Los datos de la indagatoria a los que tuvo acceso este medio permiten identificar ahora un complejo esquema en el que un grupo de empresas contratan como supuestas proveedoras a otras empresas. Pero al profundizar sobre las características de dichas compañías las autoridades identifican que están relacionadas entre sí ya que comparten socios, apoderados o direcciones fiscales en los estados de Nuevo León, Jalisco y Baja California Sur.  Rodríguez Valdez figura directamente como socio, apoderado o comisario de ocho de estas empresas: Especialidades Administrativas de Alta Calidad S.C., Proveedora de Talento Ejecutivo S.C., RV Desarrollos Asociados; Espacios Modulares S.A. de C.V., Platinum Trading S.A. de C.V., Prebian de México S.A. de C.V., Industrias Platinum S.A. de C.V., y Metal Work Internacional S.A. de C.V.  De estas compañías el foco rojo está sobre Proveedora de Talento Ejecutivo S.C. con RFC PTE120123BZ9 que en junio de 2020 fue identificada oficialmente por el Servicio de Administración Tributaria (SAT) como una empresa que presuntamente factura operaciones simuladas, es decir, que emite facturas por servicios que nunca se llevan a cabo pues la empresa carece de los recursos humanos o materiales para hacerlo.  Esta misma compañía (que ha registrado direcciones fiscales en domicilios particulares de Zapopan y Guadalajara en los que no hay operaciones de la empresa) tiene como supuesta proveedora a otra empresa con razón social JVenture Horizontez A.C. que fue creada exactamente en la misma fecha y con la misma actividad empresarial que Proveedora de Talento Ejecutivo.  JVenture es una empresa cuyo RFC (JHO101129PM6) y certificados fiscales fueron cancelados por el SAT luego de que este organismo confirmó que se trataba de otra empresa fantasma que simuló operaciones. Su dirección fiscal estaba ubicada en una vivienda de interés social en la colonia Miramar de la Paz, Baja California Sur.  Pese a ser una compañía sin capacidad alguna para hacer nada registró operaciones millonarias antes de ser descubierta y cancelada. Tan solo en 2014 y 2015 facturó operaciones por más de 1 mil 198 millones de pesos. Se trata de recursos que se presume tienen un origen ilícito y cuyo destino aún se encuentra bajo investigación.  Otra de las empresas del suegro de García, Espacios Modulares S.A. de C.V registra diversas operaciones con al menos tres empresas que también se encuentran en las listas de compañías fantasma del SAT. Su dirección fiscal es una vivienda ubicada en Monterrey, Nuevo León.  A su vez, Espacios Modulares reporta operaciones por más de 72 millones de pesos con otras dos empresas del mismo Rodríguez Valdéz: Metal Work e Industrias Platinum, en lo que parece un esquema de triangulación de recursos.  La red familiar  De acuerdo con la investigación de las autoridades hacendarias, la mayor parte de las personas que aparecen como socios de las compañías involucradas en esta red no parecen ser empresarios. Se trata en realidad de abogados, contadores, personas sin estudios o de bajos recursos.  Pero también figuran familiares directos del propio Rodríguez Valdez como su hija Mariana Rodríguez Cantú (esposa de Samuel García) a quien se vincula con al menos cuatro empresas. Entre esas compañías está BE Bacano Inc S de R.L. de C.V. la cual comparte la misma dirección fiscal con Prebián de México, empresa en la que su padre figura como comisario.  Prebián de México es una empresa que según la indagatoria reporta gastos facturados que superan a sus ingresos. Su otra socia es Luisa María Cantú Aranda, la madre de Mariana y esposa de Rodríguez Valdez, quien a su vez registró como su domicilio fiscal una vivienda en la colonia Ferrocarrilera de Monterrey, que coincide con la dirección de Maetal Work, Industrias Platinum, y otras compañías implicadas en las presuntas operaciones fraudulentas.  Lavado y delitos electorales, bajo la lupa  De acuerdo con las autoridades consultadas, la indagatoria federal en torno al suegro de García y otros implicados en esta trama avanza sobre dos hipótesis: la existencia de operaciones de lavado de dinero y delitos fiscales, así como el posible financiamiento ilegal a la actual campaña de Samuel García por la candidatura a la gubernatura de Nuevo León.  En el caso de la posible existencia de lavado de dinero o defraudación y evasión fiscal, la indagatoria sigue exclusivamente en el terreno de la Secretaría de Hacienda que a través de sus distintas áreas continuará revisando diversas operaciones más identificadas como sospechosas. Se prevé que este procedimiento dure aún varios meses previo a la presentación de denuncias.  Pero en el caso del posible financiamiento electoral ilegal, Hacienda ya notificó de los avances de esta indagatoria tanto a las áreas de fiscalización del Instituto Nacional Electoral, así como a la FGR a petición de esta última. A partir de la información requerida la FGR inició una carpeta de investigación a través de la Fiscalía Especializada para Delitos Electorales.  En este último caso hay dos líneas de investigación. La primera tiene que ver con los retiros en efectivo identificados desde las empresas del propio Samuel García o de su padre, esposa y suegro. Se indaga si una parte de ese dinero se pudo haber utilizado para financiar bienes o actos de campaña.  La otra tiene que ver con transferencias bancarias bajo el modelo de aportaciones al partido Movimiento Ciudadano. En tres meses de 2018 se identificó, por ejemplo, transferencias de García por 4 millones 650 mil pesos a dicho instituto político. Se advierte que podría haber más luego de que el hoy candidato declarara que ha apoyado económicamente a su propio partido.",    "title": "Empresas y prestanombres de la red del suegro de Samuel ...",    "url": "https://www.animalpolitico.com/2021/05/samuel-garcia-suegro-red-operaciones/"  }
{    "abstract": "Samuel García Sepúlveda es el militante de Movimiento Ciudadano que más recursos se ha auto aportado. Tan sólo en 2018, en época electoral, aportó al ...",    "authors": "Heraldo De México;Por",    "image": "https://heraldodemexico.com.mx/u/fotografias/m/2021/4/20/f1280x720-359303_490978_5050.jpg",    "metadata": "El Heraldo de México, hace 2 días",    "publish_date": "13-05-2021",    "text": "Samuel García Sepúlveda es el militante de Movimiento Ciudadano que más recursos se ha auto aportado. Tan sólo en 2018, en época electoral, aportó al partido y a su propia campaña 24 millones 600 mil pesos.  De abril a junio de 2018, en plena campaña presidencial, el ahora candidato a gobernador de Nuevo León registró 12 aportaciones directas a MC, por 18 millones 400 mil pesos, lo cual significó para ese partido 62 por ciento de las aportaciones de militantes y simpatizantes.  Según un documento en poder de El Heraldo de México, García Sepúlveda también sumó cuatro aportaciones más a su campaña a senador por seis millones 150 mil pesos.  Y aunque no es ilegal financiar su propia campaña o aportar al partido, esos montos están siendo indagados por las autoridades electorales y la Fiscalía General de la República (FGR).  A la par de sus propias aportaciones, Samuel García también fue apoyado económicamente por su familia en su carrera al Senado, ya que registra movimientos de su padre, Samuel Orlando García, así como otros familiares como José Fernando García Sela, Bertha Sepulveda y Janneth Sepúlveda Sánchez.  Por Misael Zavala  PAL",    "title": "Samuel García, se autoaportó 24.6 millones de pesos",    "url": "https://heraldodemexico.com.mx/nacional/2021/5/13/samuel-garcia-se-autoaporto-246-millones-de-pesos-295322.html"  }
{    "abstract": "... para investigar a Samuel García Sepúlveda, el dirigente estatal de Movimiento Ciudadano, Horacio Tijerina, pidió a este organismo declararse incompetente.",    "authors": "Carolina León",    "image": "https://www.milenio.com/uploads/media/2019/10/09/horacio-tijerina-diputado-local-movimiento.jpg",    "metadata": "Milenio, hace 2 días",    "publish_date": "05-12-2021",    "text": "Carolina León  Al señalar que la Fiscalía General de la República (FGR) no tiene las atribuciones para investigar a Samuel García Sepúlveda, el dirigente estatal de Movimiento Ciudadano, Horacio Tijerina, pidió a este organismo declararse incompetente.  En entrevista para el programa Meta 21, con Víctor Martínez y Verónica Sánchez, el dirigente detalló que la FGR sólo puede intervenir cuando los delitos electorales tengan que ver con el manejo de recursos federales.  Te recomendamos: Fernando Larrazabal va por ampliación de las prepas militarizadas  Por ello, considera que la Fiscalía no tiene que investigar a su candidato a la gubernatura, al no estar en ninguno de los supuestos que señalan las leyes electorales, para que sea investigado él y su familia.  \"La Ley general de delitos electorales determina o da las facultades a cada órgano implicado en cuestiones electorales, dónde o cuándo es su campo de acción, y a la Fiscalía solamente le da cuando están envueltos recursos federales, y creemos que no es el caso, porque Samuel no maneja ningún recurso federal, o cuando los delitos son cometidos en el extranjero, que tampoco creemos que es el caso\", mencionó.  Tijerina señaló que el candidato sigue sin ser notificado de la investigación y por ello exigió a la FGR declararse incompetente y dejar que otros organismos vean el tema.  \"No tiene competencia sobre un asunto como el que tenemos noticia. Fuera de ahí la Fiscalía debería declararse incompetente en este caso y dejar que otros órganos sean lo que vean esto\", expresó.  Ante esta situación, el líder de MC acusó que el Presidente Andrés Manuel López Obrador está interviniendo abusivamente en las elecciones de Nuevo León, y pidió que la investigación que se está dando sea llevada por organismos electorales.  \"Él tiene el poder y hay órganos encargados que deben de vigilar, hay autoridades electorales, tanto administrativas como judiciales y de persecución de delitos, que son las encargadas\", puntualizó Tijerina.  ​",    "title": "FGR no tiene atribuciones para investigar a Samuel: dirigente estatal de MC",    "url": "https://www.milenio.com/politica/elecciones-2021/movimiento-ciudadano-nl-asegura-fgr-investigar-samuel"  }
{    "abstract": "El corresponsal de Proceso en Monterrey indicó que uno de los señalamientos es que los candidatos exceden sus gastos de campaña, a Samuel García se le ...",    "authors": "Abigahil Castro",    "image": "https://proyectopuente.com.mx/wp-content/uploads/2021/05/amlo-de-la-garza-y-samuel-garcia.png",    "metadata": "Proyecto Puente, hace 2 días",    "publish_date": "12-05-2021",    "text": "Monterrey, Nuevo León.- En Nuevo León se está polarizando la elección con la intervnción del presidente Andrés Manuel López Obrador y hay presión respecto a los candidatos más populares Samuel García de Movimiento Ciudadano y Adrián de la Garza del PRI, bajo argumentos absurdos, aseveró Luciano Campos Garza.  El corresponsal de Proceso en Monterrey indicó que uno de los señalamientos es que los candidatos exceden sus gastos de campaña, a Samuel García se le acusa de que utiliza recursos indebidos a través de su esposa y familiares y a Adrián de la Garza por una tarjeta de apoyo de dinero.  -Anuncio-  “Clara Luz Díaz empezó en diciembre como puntera en los sondeos pero se desplomó luego que el candidato del PRI sacó el video del depredador sexual, no se ha podido recuperar y se quedaron solos Adrián de la Garza del PRI y Samuel García de MC, a Clara Luz la tumbaron al tercer lugar, según especialistas la guerra sucia no está funcionando como tal para quien la está promoviendo”, dijo.  A continuación escucha la entrevista completa que te dejamos aquí abajo a través de nuestro canal de Youtube:",    "title": "Elección de Nuevo León está polarizada con intervención de ...",    "url": "https://proyectopuente.com.mx/2021/05/12/eleccion-de-nuevo-leon-esta-polarizada-con-intervencion-de-amlo-en-caso-de-samuel-garcia-y-adrian-de-la-garza/"  }
{    "abstract": "Samuel García es el militante que más recursos se ha auto aportado con 24.6 mdp. En plena campaña electoral registró 12 aportaciones para proselitismo. Ad.",    "authors": "Heraldo De México;Por",    "image": "https://heraldodemexico.com.mx/u/fotografias/m/2021/4/20/f1280x720-359303_490978_5050.jpg",    "metadata": "El Heraldo de México, hace 2 días",    "publish_date": "13-05-2021",    "text": "Samuel García Sepúlveda es el militante de Movimiento Ciudadano que más recursos se ha auto aportado. Tan sólo en 2018, en época electoral, aportó al partido y a su propia campaña 24 millones 600 mil pesos.  De abril a junio de 2018, en plena campaña presidencial, el ahora candidato a gobernador de Nuevo León registró 12 aportaciones directas a MC, por 18 millones 400 mil pesos, lo cual significó para ese partido 62 por ciento de las aportaciones de militantes y simpatizantes.  Según un documento en poder de El Heraldo de México, García Sepúlveda también sumó cuatro aportaciones más a su campaña a senador por seis millones 150 mil pesos.  Y aunque no es ilegal financiar su propia campaña o aportar al partido, esos montos están siendo indagados por las autoridades electorales y la Fiscalía General de la República (FGR).  A la par de sus propias aportaciones, Samuel García también fue apoyado económicamente por su familia en su carrera al Senado, ya que registra movimientos de su padre, Samuel Orlando García, así como otros familiares como José Fernando García Sela, Bertha Sepulveda y Janneth Sepúlveda Sánchez.  Por Misael Zavala  PAL",    "title": "Samuel García es el militante que más recursos se ha auto aportado con 24.6 mdp",    "url": "https://heraldodemexico.com.mx/nacional/2021/5/13/samuel-garcia-es-el-militante-que-mas-recursos-se-ha-auto-aportado-con-246-mdp-295322.html"  }