  {    "abstract": "Samuel García respondió a las acusaciones de Clara Luz Flores con una puntada tras decir que su proyecto para el estado no es ninguna ocurrencia y que la ...",    "authors": "Redacción El Economista;__Export Sites Eleconomista Arte Nofoto.Png",    "image": "https://www.eleconomista.com.mx/__export/1620080722505/sites/eleconomista/img/2021/05/03/samuel_garcxa_2.jpg_673822677.jpg",    "metadata": "Logo EL ECONOMISTA, Hace 2 semanas",    "publish_date": "03-05-2021",    "text": "En el debate del domingo entre los candidatos a la gubernatura de Nuevo León, los ataques se concentraron en Samuel García, el aspirante de Movimiento Ciudadano. Las acciones se habrían derivado de la supuesta ventaja que tiene el controvertido abogado en la contienda, en una encuesta de opinión reciente.  La comparación con el actual gobernador, Jaime H. Rodríguez Calderón, El Bronco, fue uno de los temas que utilizó la candidata de la coalición Juntos Haremos Historia (integrada por Morena, PT y PVEM) Clara Luz Flores, señalamiento que remató al acusar a su rival de tener relación con el crimen organizado.  En fechas recientes, el candidato Adrián de la Garza, de la coalición Va Fuerte (que integran PRI y PRD) y ex procurador de Justicia del estado, dio a conocer un video de 1996 en el que se ve al candidato de MC, apenas un niño de 10 años, en una fiesta organizada por el narco Gilberto García Mena, El June.  Samuel García respondió a las acusaciones de Clara Luz Flores con una puntada tras decir que su proyecto para el estado no es ninguna ocurrencia y que la morenista requiere tomar clases de finanzas, \"pero no de esos cursos a los que va\", en referencia a la plática que ella tuvo con Keith Raniere, de NXIVM.  De acuerdo con un estudio de la agencia especializada en opinión pública Enkoll, Samuel García encabeza las preferencias en la carrera electoral por la gubernatura de Nuevo León, con más de 12 puntos arriba de su contendiente más cercano. De enero a marzo pasó del tercer lugar a liderar la contienda.  De la Garza, quien en la encuesta es considerado el segundo candidato con mayor apoyo, buscó, por su parte, desmarcarse del ex gobernador priista Rodrigo Medina, a quien se le considera su padrino político. Afirmó que no existe relación entre ellos y que será él quien gobierne si gana los comicios.  En su exposición, el candidato del PRI también hizo referencia de manera indirecta tanto al tema del narco como a Movimiento Ciudadano. El también abanderado del PRD recordó en su participació que el único estado que gobierna MC, Jalisco, hoy tiene un ran problema: el Cártel Jalisco Nueva Generación.",    "title": "Ataques a Samuel García en debate, tras encuesta que lo pone en primer lugar",    "url": "https://www.eleconomista.com.mx/politica/Ataques-a-Samuel-Garcia-en-debate-tras-encuesta-que-lo-pone-en-primer-lugar-20210503-0094.html"  }
{    "abstract": "En riesgo la equidad en las elecciones al gobierno de Nuevo León por declaraciones de Samuel García. Ciudad de México.- Por las declaraciones hechas a ...",    "authors": " ",    "image": " ",    "metadata": "Siete24, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "INE obligado a investigar a Samuel García por rebase de topes de campaña",    "url": "https://siete24.mx/mexico/ine-esta-obligado-a-investigar-a-samuel-garcia-por-rebase-de-topes-de-campana/"  }
{    "abstract": "La organización Redes Quinto Poder reportó que Samuel García es el candidato que más ha gastado en promocionarse en Facebook, al superar los 6 millones ...",    "authors": "Tomada De Instagram;Samuelgarcias;Expansión Política",    "image": "https://cdn-3.expansion.mx/dims4/default/18a13c3/2147483647/strip/true/crop/612x321+0+34/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F41%2F9e%2Fc1efb75340fa8f9c9e057a2d1d11%2F2021-05-03-2.png",    "metadata": "Expansión Política, Hace 2 semanas",    "publish_date": "03-05-2021",    "text": "Todo este contenido ya derivó en una queja ante la Unidad de Fiscalización del Instituto Nacional Electoral (INE), pero no contra Samuel García, sino contra su esposa.  En abril pasado, los partidos PAN, PRI y PVEM en Nuevo León denunciaron a Mariana Rodríguez ante el INE por las promociones que hace en su contenido y en los recorridos de campaña sobre productos elaborados por emprendedores del estado.  Esto fue confirmado por la propia influencer, quien en su cuenta de Instagram acusó a la \"vieja política\" lanzarse duro contra ella y su esposo.  \"Hace poco más de dos semanas me denunciaron, quieren cargarle los unboxing de sus negocios a los gastos de la campaña de Samuel, así de absurdo y así de desesperados andan. Y aunque estamos dando la batalla jurídica, por lo pronto ya no podré seguir ayudándolos con sus productos, me da mucho coraje, pero ya ven que a esos partidos no les importa lastimar a quien sea y como sea\", dijo Rodríguez Cantú en un video.  El uso de redes sociales por parte de Samuel García incluso salió a relucir en el debate que se llevó a cabo la noche de este domingo en el Palacio de Gobierno de Monterrey.  \"¿No se les hace que era bueno para redes, que era frontal, que no usaba tarjetas, que decía que era lo bueno contra lo viejo? ¿No se les hace que estamos repitiendo la misma película?\", dijo la candidata de Morena, Clara Luz Flores, al comparar a García con el actual gobernador, Jaime Rodríguez Calderón.  Y es precisamente Clara Luz Flores quien aparece en segundo lugar con mayor gasto de publicidad en Facebook, al reportar 3 millones 206,576 pesos en la última semana de abril. Sin embargo, su aumento fue mayor con relación a la semana previa: 18.8%.  El candidato del PAN, Fernando Larrázabal, invirtió 2 millones 501,317 pesos, lo que representa un aumento de más de 30% con respecto a la semana previa, cuando gastó 1.9 mdp.",    "title": "Candidatos de NL gastan 20 mdp en publicidad en Facebook",    "url": "https://politica.expansion.mx/estados/2021/05/03/candidatos-de-nl-gastan-20-mdp-en-publicidad-en-facebook"  }
{    "abstract": "Samuel García Sepúlveda, candidato a la gubernatura por Movimiento Ciudadano (MC), aseguró que en la elección del 6 de junio arrasará con el 52 por ciento ...",    "authors": "Kevin Recio",    "image": "https://www.milenio.com/uploads/media/2021/05/03/samuel-garcia-asegura-unica-persona_0_15_1021_634.jpeg",    "metadata": "MILENIO, Hace 2 semanas",    "publish_date": "05-03-2021",    "text": "Kevin Recio  Samuel García Sepúlveda, candidato a la gubernatura por Movimiento Ciudadano (MC), aseguró que en la elección del 6 de junio arrasará con el 52 por ciento del electorado, al tiempo que aseguró ganar el #DebateMETA21 por los múltiples ataques que cuatro contrincantes le lanzaron.  Acompañado de aspirantes a diputaciones locales, así como de Luis Donaldo Colosio, candidato a la alcaldía de Monterrey, el emecista explicó que estuvo mesurado en el #DebateMETA21 presentando propuestas y no lanzando acusaciones a fin de que Nuevo León escoja correctamente a su próximo mandatario.  “La vieja política ya se va, prácticamente todos atacando a un servidor, es prueba fascinante de que un servidor vaya en un claro primer lugar, de no ir en primero no hubiera habido ataques. La mesura y las propuestas estuvieron por encima de la guerra sucia y ayer salimos triunfantes de un debate muy visto, en el que Nuevo León, creo yo, ya escogió su caballo y fue el que los alcanzó y dejó 17 puntos atrás”, apuntó García Sepúlveda.  Anoche en el #DebateMETA21 sostuvo que es la única persona incorruptible en esta elección. Y faltando un mes para que los nuevoleoneses acudan a las urnas, insistió en que no tiene nada que ocultar porque “somos incorruptibles”.  “Podrá venir todo el lodazal que quieran, no nos va afectar, si lo hacen se van a seguir hundiendo, porque la gente ya escogió y es por eso que vamos más distanciados rumbo al triunfo”, añadió.  Presenta agenda legislativa  Luis Donaldo Colosio, candidato a la alcaldía de Monterrey, aseguró que como coordinador de la Bancada de MC, logró que el 60 por ciento de las iniciativas presentadas se aprobaran en el Pleno, por lo que Horacio Tijerina, dirigente emecista, presentó la Agenda Legislativa en la que trabajarán sus aspirantes a una curul que consta de cinco ejes y cinco iniciativas.  Uno de los ejes consta de un Congreso limpio y transparente a fin de transparentar todos los movimientos que realicen como diputados, cultura de la paz para generar iniciativas que trabajen en la prevención del delito.  Otra será la prosperidad para que el Congreso apruebe un presupuesto mejor, el cuidado del medioambiente y un poder legislativo incluyente.  En las iniciativas que presentaron Sandra Pámanes y Ximena Peredo, aspirantes a diputaciones de MC, se lee que el partido naranja trabajará en la revocación de mandato, en la Ley de Responsabilidades de los Servidores Públicos, en analizar las cuentas públicas antes de aprobarlas, crearán la Ley de Parlamento y Ayuntamiento, así como en la energía renovable.  ​",    "title": "Samuel García proyecta arrasar con el 52% del electorado",    "url": "https://www.milenio.com/politica/elecciones-2021/samuel-garcia-asegura-arrasara-52-ciento-electorado"  }
{    "abstract": "Clara Luz Flores, Samuel García, Adrián de la Garza, Fernando Larrazabal, Carolina Garza, Daney Siller y Emilio Jacques participaron en el Debate Meta 21, ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/oJD71XUzsMFxUbtTrTV7XLJ0fdQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3SBNMVIKKRBOBBDBBNTQHASBAE.jpg",    "metadata": "Infobae, Hace 2 semanas",    "publish_date": "03-05-2021",    "text": "(Foto: FBSamuelGarcía/ FB Clara Luz Flores)  Los candidatos a la gubernatura de Nuevo León protagonizaron el pasado 2 de mayo un debate en el que no solo presentaron sus propuestas, también acribillaron a sus oponentes con los escándalos que los han vuelto objeto de escrutinio público.  Clara Luz Flores, Samuel García, Adrián de la Garza, Fernando Larrazabal, Carolina Garza, Daney Siller y Emilio Jacques participaron en el Debate Meta 21, transmitido por Milenio y Multimedios, donde se vertieron fuertes señalamientos hacia sus oponentes.  Principalmente quedó marcado el intercambio de críticas entre Clara Luz Flores, de la coalición Juntos Haremos Historia, y Samuel García de Movimiento Ciudadano, quienes, además, han sido los candidatos más sonados y polémicos del grupo.  Todo comenzó cuando la ex alcaldesa de Escobedo aseguró que Samuel García es “el nuevo Bronco”, además de señalar que el estado no merece ser relacionado con el crimen organizado, en referencia al video donde el aspirante de MC aparecía con miembros del Cártel del Golfo.  “Nuevo León no merece candidatos relacionados con el crimen organizado, Nuevo León merece que se lo aclaren, no merece corrupción, no merece que sigamos sintiendo vergüenza de nuestro gobernador, Nuevo León no merece improvisaciones con el nuevo Bronco, que es Samuel, tampoco merece que nos diga que todo va a estar bien cuando no nos dicen que va a estar bien nada más para los priistas medinistas, y no para todo Nuevo León, Nuevo León merece un gobierno a la altura de Nuevo León, con innovación, con seguridad”, arremetió la candidata.  En respuesta Samuel García argumentó que el plan que tiene para gobernar el estado no es ninguna ocurrencia, y añadió que la candidata de Juntos Haremos Historia le hacen falta clases financieras, pero no “como a las que va”. Esto en alusión al escándalo generado por un video en el que Flores aparece platicando con Keith Raniere, ex líder de la secta NXIVM.  Por otro lado, el candidato de Movimiento Ciudadano recordó que su contrincante voto a favor de aumentar la tarifa del transporte público mientras ostentaba su cargo anterior.  Clara Luz siendo alcaldesa de Escobedo, votó a favor de aumentar la tarifa del transporte en este recinto, cuando se juntó el Consejo del Transporte. No leyó mi plan de Gobierno, le hace falta cursos, pero cursos de finanzas, no a los que va.  SAMUEL GARCÍA CON EL CÁRTEL DEL GOLFO Y CLARA LUZ CON NXVIM  Video: NXIVM.  El escándalo de Samuel García se dio a conocer luego de que Adrián de la Garza Santos, candidato de la coalición Va Fuerte por el estado de Nuevo León, diera a conocer un video en el que el candidato de Movimiento Ciudadano asistía a una fiesta de XV años del hijo de Gilberto El June García Mena, integrante del Cártel del Golfo.  Mientras que un video filtrado en redes reveló una conversación que tuvo la candidata morenista con el ex líder de la secta sexual, quien ha sido condenado a 120 años de cárcel por tráfico sexual de adultos y menores, posesión de pornografía infantil y crimen organizado, en junio de 2019.  Ambos candidatos se han defendido de las acusaciones en su contra. Sin embargo, en medio de la contienda electoral, los tropezones de su historial se han vuelto un arma para sus contrincantes.  SEGUIR LEYENDO:",    "title": "Del Cártel del Golfo a NXIVM: Clara Luz Flores y Samuel García cruzaron duras acusaciones",    "url": "https://www.infobae.com/america/mexico/2021/05/03/del-cartel-del-golfo-a-nxivm-clara-luz-flores-y-samuel-garcia-cruzaron-duras-acusaciones/"  }