  {    "abstract": "El candidato de Movimiento Ciudadano (MC) a la gubernatura de Nuevo León, Samuel García, atribuyó las críticas del Presidente Andrés Manuel López ...",    "authors": "Orlando Maldonado",    "image": "https://www.milenio.com/uploads/media/2021/05/02/samuel-garcia-apostara-administrar-presupuesto.jpeg",    "metadata": "Milenio, Hace 1 semana",    "publish_date": "05-07-2021",    "text": "Orlando Maldonado  El candidato de Movimiento Ciudadano (MC) a la gubernatura de Nuevo León, Samuel García, atribuyó las críticas del Presidente Andrés Manuel López Obrador contra el programa de la Tarjeta Rosa de Adrián de la Garza, a que busca distraer a la ciudadanía con ese tema para que no se hable y cuestione la desgracia ocurrida en la Línea 12 del Metro de la Ciudad de México.  En entrevista para Meta 21, conducido por María Julia Lafuente y Luis García, el ex diputado dijo que el Presidente Andrés Manuel \"es muy bueno\" para manipular la agenda pública del país, por ello, reiteró que su intención es hacer ruido con el programa de su contrincante Adrián de la Garza, para que no se cuestione a sus \"dos delfines\" Claudia Sheinbaum y Marcelo Ebrard.  \"Mi lectura es que se le vino encima el mundo a Andrés Manuel con el tema del Metro porque estamos justo en la elección, Morena está cayendo y el tema del Metro afecta gravemente a sus dos delfines: (Marcelo) Ebrard y (Claudia) Sheinbaum.  \"Yo estudié una vez en el doctorado ¿Qué es el arte de manipular la agenda pública? Andrés Manuel es muy bueno para eso, y para no hablar del Metro le pone un zape, coscorrón, tamaño gigante a Adrián por la compra de votos, y por el tema de que ni el INE ni la Fiscalía lo ha sancionado, una evidente compra de votos a cambio de mil 500 pesos con la Tarjeta Rosa\", refirió.  En ese sentido, Samuel García explicó que, ante el interés de Andrés Manuel por desviar la atención de la Línea 12, y de Adrián de la Garza por zafarse de las críticas de las que está siendo objeto con este programa de la Tarjeta Rosa, es que lo buscan involucrar a él con el Presidente de la República.  \"Entonces, pues ahora me quieren señalar de que soy su candidato, nadie se las cree, yo dejaré que se sigan peleando porque yo soy el principal beneficiado.  \"Recordemos que hace un mes, en lo que Adrián y Clara se peleaban quién era el más corrupto, la secta Medina, el ganador fui yo, y ahora que se pelean Andrés Manuel y Adrián de la Garza, pues sin duda el más ganador voy a ser yo, entonces, mis palomitas, mi campaña, concentrado y a ganar\", indicó.  Concluyó que la única candidata de Andrés Manuel en Nuevo León es Clara Luz Flores Carrales y se encuentra \"en el sótano\" de las encuestas y preferencias del electorado en Nuevo León.  \"Si alguien ha sido crítico y opositor de Andrés Manuel, se llama Samuel García\", apuntó.  Por último, ante los rumores de una posible alianza entre Clara Luz y Samuel, el candidato de Movimiento Ciudadano descartó tal versión.  Adrián analiza denunciar a AMLO  El candidato del PRI y PRD a la gubernatura de Nuevo León, Adrián de la Garza Santos, adelantó que analiza la posibilidad de denunciar al presidente Andrés Manuel López Obrador por entrometerse en la elección de Nuevo León, al criticar su programa de la Tarjeta Rosa.  En entrevista para Meta 21 conducido por María Julia la Fuente y Luis García, el candidato de la coalición Va Fuerte por Nuevo León aseguró que Julio Scherer es quien está de tras de todas estas denuncias y acusaciones por parte del Gobierno Federal en contra de su programa social.  Ante tal escenario, criticó que el gobierno federal esté haciendo uso de todo su aparato jurídico para atacar su campaña y proyecto de trabajo dejando en claro que buscan beneficiar a su contrincante Samuel García.  \"Seguimos evaluando esta posibilidad, esta parte jurídica, vamos a estar atentos obviamente a todas las acciones que se estén haciendo para denunciar en el momento preciso si es que así fuera nuestra decisión, tenemos esa facultad de decidir si denunciamos o no.  \"Sabemos que ellos por la parte jurídica utilizaron todo el aparato de gobierno, sus asesores jurídicos, directamente el asesor jurídico Julio Scherer es quien ha estado haciendo todo este tipo de intervenciones para tratar de inmiscuirse en la campaña, pero no nos afecta, vamos a seguir trabajando en la propuesta, y ya veremos en su momento si presentamos alguna denuncia en ese sentido o nos reservamos ese derecho\", indicó.  Adrián de la Garza dijo que él está tranquilo porque no ha incurrido en ninguna anomalía con el programa de Tarjeta Rosa, tan es así que, presumió, los Tribunales Electorales ya le dieron la razón en el 2018 al quererlo tumbar.  Advirtió que el apoyo de la Federación ya no está con Clara Luz y ahora está con Samuel García al argumentar que el candidato de Movimiento Ciudadano ha votado en favor de las iniciativas de Morena en un 90 por ciento en el Senado de la República.  \"Lo ha demostrado como senador donde ha avalado más del 90 por ciento de las propuestas que ha hecho Morena\", apuntó.  Por ello, concluyó, dar un voto a Movimiento Ciudadano en Nuevo León, es dar un voto a Morena.      ​",    "title": "Criticas de AMLO a Adrián de la Garza son para distraer tragedia de Línea 12: Samuel García",    "url": "https://www.milenio.com/politica/elecciones-2021/samuel-garcia-amlo-busca-distraer-tragedia-linea-12"  }
{    "abstract": "Por su parte, Samuel García de Movimiento Ciudadano ha insistido en que no tiene ningún vínculo con el presidente ni con Morena. Aracely Garza | 08-05- ...",    "authors": "Aracely Garza",    "image": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2021/05/07/2574796.jpg",    "metadata": "Excélsior, Hace 1 semana",    "publish_date": "08-05-2021",    "text": "MONTERREY, Nuevo León  El aspirante del PAN a la gubernatura de Nuevo León, Fernando Larrazabal se sumó a la voz de su contrincante del PRI, Adrián de la Garza Santos y sostuvo que está claro que el emecista Samuel García es el candidato del presidente Andrés Manuel López Obrador.  “Está clarísimo, está bien claro que el candidato del presidente y de Morena es Samuel García, esa es la única conclusión que yo puedo tener”, dijo.  Mencionó que ya Movimiento Regeneración Nacional (Morena) abandonó a su candidata la ex priista Clara Luz Flores Carrales y está brindando su apoyo al aspirante de Movimiento Ciudadano.  “Ya agarraron a Samuel como su candidato. Entonces deben de pensar muy bien los ciudadanos de Nuevo León si quieren que Morena llegue a Nuevo León a través de Samuel porque recuerden que el dueño de Convergencia (sic) viene siendo Dante Delgado que toda su vida, en su trayectoria de ese partido ha sido de la mano de López Obrador”, explicó.  Indicó que si se analiza las votaciones de Samuel García en el Senado estas han sido siempre a favor de las propuestas de Morena.  “Entonces aquí trae un discurso anti-Morena, pero en la realidad cuando vota, él en lo personal cuando vota ha votado a favor de Morena”, estableció.  Aseguró que eso lo ha hecho por instrucciones del dueño de Movimiento Ciudadano que es Dante Delgado.  “Socio político de toda la vida de López Obrador, entonces ya cambiaron de candidato; el candidato de Morena es Samuel”, insistió.  Cuestionado si García vendría a ser el plan B de Morena afirmó que ya ahora es el único plan que tienen.  “Ya no tiene otro plan López Obrador en su afán de apoderarse de Nuevo León, pues ahora ya agarró a Samuel”, comentó.  El candidato priista Adrián de la Garza Santos también ha insistido en que el mandatario de la nación apoya la candidatura de Samuel García y que incluso busca influir en la votación en Nuevo León.  Lo anterior luego de que el jefe del ejecutivo federal mencionó en dos ocasiones en su conferencia matutina la llamada “tarjeta rosa” a través de la cual, presuntamente el aspirante de “Va Fuerte por Nuevo León” busca asegurar votos para el proceso del próximo 6 de junio.  Por su parte, García ha insistido en que no tiene ningún vínculo con el presidente ni con Morena.  Ahora a la guerra de declaraciones también se sumó el panista Fernando Larrazabal, quien coincide en sus afirmaciones con de la Garza Santos.  *bb",    "title": "Coincide Larrazabal que Samuel García es el candidato de López Obrador",    "url": "https://www.excelsior.com.mx/nacional/coincide-larrazabal-que-samuel-garcia-es-el-candidato-de-lopez-obrador/1447552"  }
{    "abstract": "¿Saben dónde siguen, minuto por minuto, los pasos del candidato a la gubernatura de Nuevo León, Samuel García? Pues desde Casa Jalisco, donde el ...",    "authors": "Victor Sánchez Baños;Por",    "image": "https://heraldodemexico.com.mx/u/fotografias/m/2020/10/7/f1280x720-265882_397557_7439.jpg",    "metadata": "El Heraldo de México, Hace 1 semana",    "publish_date": "08-05-2021",    "text": "¿Saben dónde siguen, minuto por minuto, los pasos del candidato a la gubernatura de Nuevo León, Samuel García? Pues desde Casa Jalisco, donde el gobernador Enrique Alfaro, benefactor y poseedor de la franquicia de ese partido.  Algunos mal pensados, dicen que recursos fluyen de la Perla de Occidente a Monterrey, con el fin de asegurar más posesiones (no posiciones) legislativas en San Lázaro. De esto se dieron cuenta en Palacio Nacional, y le ponen el ojo al financiamiento de la campaña. No por tanto madrugar, se juega mejor golf.  MEXICALI: El delegado federal único en BC, Alejandro Ruiz Uribe, le jala los bigotes al tigre. Acusó al Obispo de Mexicali, Isidro Guerrero, de hacer proselitismo. Queremos ver que Alejandro sancione al Obispo y reciba una patada de los católicos bajacalifornianos. Se ve que no sabe qué hacer ante la exigencia, desde México, de mantener posiciones en San Lázaro. Incluso se pelea con los aliados de Morena, como el PES. Tan mal anda Ruiz Uribe, que acusó al gobernador Jaime Bonilla, de mentir sobre el subsidio a las tarifas eléctricas. No concretó nada, dijo. ¿Fuego amigo o enemigo declarado?  COAHUILA: Quien hace campaña en la comodidad de un colchón de millones de dólares es el senador Armando Guadiana. Busca la alcaldía de Saltillo por Morena abordo de un deportivo de gama alta. Convertible, claro está. El empresario minero, no pasa carencias, ni molestias ¡aunque se mueran de envidia!  BAJA CALIFORNIA: El sector empresarial de la entidad recibe positivamente los compromisos de campaña del candidato a la gubernatura por el PES, Jorge Hank Rhon, que van desde el respeto total al estado de derecho, la protección a la propiedad privada, y el apoyo al sector emprendedor. Sobre el Club Campestre, dijo que es intocable.  GUANAJUATO: La catedrática universitaria que aceptó la candidatura por Morena para la alcaldía de la capital, Carmen Castrejón, sufre de violencia de género de militantes morenistas, en especial de Antonio Chaurand y su equipo, que heredó por línea de la dirigencia partidista, su equipo de trabajo. Un berrinche ilimitado.  LA PAZ: Quien da pasos agigantados para obtener la alcaldía de la capital subcaliforniana, es Ricardo Barroso Agramont, de la alianza PRI-PAN. Hacen buena mancuerna él y el candidato panista a la gubernatura Francisco Pelayo, que deja muy, pero muy, atrás al morenista Víctor Castro. Este, en el primer debate entre candidatos, ni idea de cómo gobernar.  QUERÉTARO: Bajo estricta supervisión médica, el candidato a gobernador Mauricio Kuri González, del PAN y Querétaro Independiente, regresó a la campaña, tras el accidente vascular que sufrió el lunes pasado. Pese la prescripción médica de bajar actividad y cuidar la dieta, mantiene el nivel de líder por la gubernatura. El segundo lugar lo mantiene Celia Maya (Morena), en tercer sitio está Abigail Arredondo del PRI. De ahí van 7 más.  CANCÚN: La violencia no cesa en el paraíso del Caribe. Todos los días mueren entre 5 y 8 personas, producto de la violencia en el municipio que preside interinamente la morenista, Clara Díaz. Pésima señal al turismo.  POR VÍCTOR SÁNCHEZ BAÑOS  VSB@PODERYDINERO.MX  @VSANCHEZBANOS  maaz",    "title": "Estrategas de Alfaro con Samuel en NL",    "url": "https://heraldodemexico.com.mx/opinion/2021/5/8/estrategas-de-alfaro-con-samuel-en-nl-293707.html"  }
{    "abstract": "La abanderada de la coalición \"Juntos Haremos Historia en Nuevo León\", Clara Luz Flores; el candidato Samuel García, de Movimiento Ciudadano, Adrián de ...",    "authors": " ",    "image": " ",    "metadata": "ABC Noticias, Hace 1 semana",    "publish_date": " ",    "text": " ",    "title": "Candidatos de NL presentan propuestas para sector inmobiliario",    "url": "https://abcnoticias.mx/candidatos-de-nl-presentan-propuestas-para-sector-inmobiliario/203221"  }