  {    "abstract": "EFE.- Samuel García junto a Movimiento Ciudadano exigieron este martes al presidente Andrés Manuel López Obrador “sacar las manos” de la elección en ...",    "authors": "Forbes Staff;Emmanuel Carrillo",    "image": "https://cdn.forbes.com.mx/2021/04/samuel-garcía.jpg",    "metadata": "Forbes México, hace 3 días",    "publish_date": "11-05-2021",    "text": "EFE.- Samuel García junto a Movimiento Ciudadano exigieron este martes al presidente Andrés Manuel López Obrador “sacar las manos” de la elección en Nuevo León, donde la Fiscalía General República (FGR) indaga a los dos candidatos punteros a la gubernatura.  “Le pedimos al presidente de la república, Andrés Manuel López Obrador, que saque las manos del proceso electoral, que se abstenga de violar la legislación electoral“, expresó Dante Delgado, coordinador nacional de Movimiento Ciudadano (MC), en una rueda de prensa en Monterrey, Nuevo León.  A menos de un mes de las elecciones intermedias, la FGR reveló la noche del lunes que investiga por delitos electorales a los dos candidatos de oposición que lideran las encuestas de la gubernatura de Nuevo León: el senador Samuel García, de MC, y Adrián de la Garza, del Partido Revolucionario Institucional (PRI).  Lee: Samuel García niega usar dinero ilícito; PRI acusa que investigación de FGR es un distractor  García está acusado de recibir aportaciones de “origen ilícito” para su campaña, una denuncia que abarca a su esposa, Mariana Rodríguez, que tienes más de 1.5 millones de seguidores en Instagram.  “Lo que quiero pedir puntualmente a la Fepade (la Fiscalía Especializada en Delitos Electorales), a las autoridades, es que saquen a mi familia de esto, que saquen a Mariana, mi esposa, de esto, que saquen al papá de Mariana de esto”, declaró el senador en la rueda de prensa.  El escándalo estalla antes del 6 de junio, cuando más de 93 millones de mexicanos están llamados a las elecciones más grandes de la historia en la que elegirán a los 500 diputados federales, 15 de 32 gobernadores estatales, 30 Congresos locales y 1,900 Ayuntamientos.  Una de las contiendas más competidas es en Nuevo León, considerado la “joya de la corona” de estos comicios por ser el estado más rico del norte del país y albergar la segunda zona metropolitana más habitada, la de Monterrey.  Lee también: Apoyo decisión de investigar a Samuel García y Adrián de la Garza: AMLO  Aunque la candidata de Morena, Clara Luz Flores, partió como favorita, su campaña se desinfló en marzo tras revelarse un video en el que aparece con Keith Raniere, el líder de la secta sexual Nxivm, lo que coincidió con el ascenso de García.  “De lo único que soy culpable es de ir 15 puntos arriba en las encuestas, no hay más, la gente lo sabe”, afirmó el senador de MC.  En tanto, López Obrador defendió en su conferencia matutina “meter las manos” en la elección después de exhibir las tarjetas que entrega Adrián de la Garza, actual alcalde de Monterrey, para prometer dinero si gana las elecciones.  Te puede interesar: Seguridad pública en Nuevo León. La apuesta política de Adrián de la Garza  “Claro que sí, si aquí lo di a conocer, si es de dominio público, lo estoy diciendo, no podemos ser cómplices del fraude”, justificó.  De la Garza ha defendido las tarjetas, de 1,500 pesos bimestrales (unos 75 dólares), como “inversión social”.  En un video emitido en la madrugada afirmó que mientras la denuncia contra García es “una simulación”, a él lo “quieren meter a la cárcel”, pues la FGR lo acusa de “compra y coacción del voto”, lo que amerita prisión preventiva.  “Se confirma la persecución política de la que he sido víctima”, aseguró.  Síguenos en Google Noticias para mantenerte siempre informado",    "title": "Samuel García y MC piden a AMLO ‘sacar las manos’ de elección en NL",    "url": "https://www.forbes.com.mx/samuel-garcia-y-mc-piden-a-amlo-sacar-las-manos-de-eleccion-en-nl/"  }
{    "abstract": "... sobre iniciar una investigación en contra de los candidatos a la gubernatura de Nuevo León, Samuel García, de Movimiento Ciudadano, y Adrián de la Garza, ...",    "authors": "Pedro Domínguez",    "image": "https://www.milenio.com/uploads/media/2021/05/11/conferencia-mayo-salon-tesoreria-palacio.jpg",    "metadata": "Milenio, hace 4 días",    "publish_date": "05-11-2021",    "text": "Pedro Domínguez  El presidente Andrés Manuel López Obrador respaldó la decisión de la Fiscalía General de la República (FGR) sobre iniciar una investigación en contra de los candidatos a la gubernatura de Nuevo León, Samuel García, de Movimiento Ciudadano, y Adrián de la Garza, del PRI; \"no podemos ser cómplices del fraude\".  En el caso del candidato de Movimiento Ciudadano se han recabado diversas pruebas sobre delitos electorales, algunas provenientes de la Unidad de Inteligencia Financiera (UIF); mientras que sobre el priista Adrián de la Garza se abrió una carpeta por solicitar el voto femenino a su favor a cambio de una denominada “tarjeta rosa”, que permite obtener dinero una vez que el candidato gane las elecciones.  “Ayer los voceros del conservadurismo se rasgaban las vestiduras porque la Fiscalía abrió una investigación en contra de dos candidatos al gobierno de Nuevo León, yo apoyo esa decisión, aquí lo denuncié, porque es un delito electoral”, dijo.  En su conferencia mañanera, el mandatario recordó que la Fiscalía Especializada en Delitos Electorales (FEDE), perteneciente a la FGR, fue creada con el fin de evitar y sancionar este tipo de situaciones, a la vez que se garantiza la democracia antes, durante y después de los comicios, pues de lo contrario “¿para qué se reformó la Constitución si va a seguir lo mismo?”, cuestionó.  “Un candidato repartiendo tarjetas, valiéndose de la necesidad del pueblo, una compra de voto encubierta y descarada. Que investigue la fiscalía y que se aplique la ley, es delito grave el fraude electoral”, reiteró.  López Obrador informó que dio instrucciones a Santiago Nieto, titular de la UIF, para entregar toda la información que solicite la fiscalía y que pueda contribuir a las indagatorias.  Remarcó que no llegó al gobierno para aceptar que se eternice la corrupción y la impunidad en México, por lo que aseguró seguirá señalando cualquier irregularidad en el proceso electoral sin importar a qué partido pertenecen los involucrados. Incluso recordó que se firmó una carta con los gobernadores de los estados para que entre todos se cuide la democracia.  - Usted presentó hace unos días las tarjetas, los partidos lo acusan que usted tiene que ver con esta denuncia y que está metiendo a mano en las elecciones.  \"¿Cómo no voy a tener que ver? Claro que sí. Aquí lo di a conocer, es de dominio público, lo estoy diciendo no podemos ser cómplices del fraude, es más no tiene ahí la tarjeta? O ponla. Fueron dos días el primero pensé porque lo vi en redes y pensé que podía ser una noticia falsa y luego ya se comprobó que es real y hasta me enviaron una tarjeta\", comentó.  Finalmente, el mandatario aseguró que no está preocupado por una posible sanción que le impongan las autoridades electorales porque \"es mi obligación denunciar el fraude y de todos los ciudadanos. Es un mal que aqueja a la nación el del fraude electoral\".  LP​  ​",    "title": "AMLO apoya decisión de FGR de investigar a Samuel García y Adrián de la Garza",    "url": "https://www.milenio.com/politica/amlo-apoya-fgr-investigacion-samuel-garcia-adrian-garza"  }
{    "abstract": "De qué se acusa a Samuel García y Adrián de la Garza. La FGR abrió varias carpetas de investigación en contra de dichos candidatos a la gubernatura de Nuevo ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/60RB3CsjLvpjEzUe9i4IGENbrnc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FEVY2U4T4FCORHIMUL5V4I5744.jpg",    "metadata": "Infobae, hace 3 días",    "publish_date": "11-05-2021",    "text": "(Foto: Cortesía PRI/ Cuartoscuro)  La noche de este lunes la Fiscalía General de la República dio a conocer que había abierto varias carpetas de investigación en contra de dos de los candidatos a la gubernatura del estado norteño de Nuevo León, Adrián de la Garza que va con los partidos PRI, PAN y PRD y Samuel García que va por Movimiento Ciudadano, por presuntos delitos electorales.  Las irregularidades que la FGR les indaga a ambos políticos, así como a la esposa y al suegro del abanderado de MC, se refiere a temas financieros de sus campañas, y de comprobarse la responsabilidad de los señalados, perderán su derecho a ser votados en las elecciones del próximo 6 de junio.  Al priísta Adrián de la Garza, quien ha sido fuertemente señalado por el escrutinio por sus vínculos con el exgobernador Rodrigo Medina, a su vez acusado de lavado de dinero y evasión fiscal, se le apunta por supuestamente violar el Artículo 19 de la Constitución Política de los Estados Unidos Mexicanos y los 7 y 6 de la Ley General en Materia de Delitos Electorales, así como en el artículo 167 del Código Nacional de Procedimientos Penales.  Adrián de la Garza Santos (Foto: Facebook@AdrianDeLaGarzaS)  En términos prácticos, lo denuncian por utilizar “tarjetas rosas” para condicionar el voto de las mujeres en Nuevo León. Es decir, De la Garza Santos podría estar incurriendo en el condicionamiento del voto a través de un presunto chantaje implementado con programas de asistencia social.  La Ley General de Delitos Electorales, en su Artículo 7 Bis, señala que se impondrá de 300 a 600 días de multa y prisión de cuatro a nueve años a quien, utilizando bienes, fondos, servicios o beneficios relacionados con programas sociales, ejerza cualquier tipo de presión sobre el electorado para votar o abstenerse de votar por una o un candidato, partido político o coalición.  A Samuel García la Unidad de Investigación Financiera (UIF) de la Secretaría de Hacienda y Crédito Público (SHCP) lo investiga por el posible delito electoral de financiamiento de la candidatura por parte de particulares, en específico sus familiares.  Y es que, hace unos días, García declaró que sus familiares donaron 20 millones de pesos a su campaña, lo que desató un montón de señalamientos de sus opositores. Aún así el político asegura que no incurre con eso en ninguna falta electoral. El periodista Raymundo Riva Palacio escribió este martes que esos 20 millones de pesos se adjuntaban al millón y medio que el partido Movimiento Ciudadano le otorgó al candidato. El tope de campaña es de 72 millones de pesos, por lo que las cifras reportadas encajaban con lo estipulado.  (Foto: IG: marianardzcantu)  También en la ley anteriormente mencionada, en su Artículo 15, se establece que se impondrá una multa de mil a cinco mil días y de cinco a quince años de prisión al que por sí o por interpósita persona realice, destine, utilice o reciba aportaciones de dinero o en especie a favor de algún precandidato, candidato, partido político, coalición o agrupación política cuando exista una prohibición legal para ello, o cuando los fondos o bienes tengan un origen ilícito, o en montos que rebasen los permitidos por la ley. La pena prevista se aumentará, aclaran, hasta en una mitad más cuando la conducta se realice en apoyo de una precampaña o campaña electoral.  Ambos candidatos se deslindaron ya de cualquier responsabilidad sobre las acusaciones de la fiscalía en su contra. También coinciden en que se trata de un ataque político, orquestado desde el propio gobierno nacional, para dar ventaja a la candidata del partido oficialista Morena, Clara Luz Flores, quien hace algunas semanas sufrió un importante desplome de popularidad tras la filtración de un video en el que aparece conversando con Keith Raniere, líder de la secta sexual NXIVM, quien actualmente se encuentra encarcelado en Estados Unidos.  (Foto: Facebook/Clara Luz Flores Carrales)  Por su parte, este martes en su habitual conferencia matutina, el presidente Andrés Manuel López Obrador no tuvo empacho en aceptar que fue él quien denunció a dichos candidatos –quienes se han posicionado abiertamente como sus amplios opositores– por los presuntos delitos electorales. El mandatario reiteró que él advirtió desde el principio de las campañas que denunciaría todos los hechos de este tipo, sin importar de quien se trate.  “Yo apoyo esa decisión de la fiscalía, aquí lo denuncié porque es un delito electoral, un candidato repartiendo tarjetas, valiéndose de la necesidad del pueblo, una compra de voto encubierta y descarada. Que investigue la fiscalía y que se aplique la de ley, es delito grave el fraude electoral, si no para qué se creó la fiscalía electoral, para qué se reformó la Constitución si va a seguir lo mismo, no, aunque se enojen los conservadores hipócritas, tiene que haber democracia”, sostuvo el mandatario.      SEGUIR LEYENDO:",    "title": "De qué se acusa a Samuel García y Adrián de la Garza",    "url": "https://www.infobae.com/america/mexico/2021/05/11/de-que-se-acusa-a-samuel-garcia-y-adrian-de-la-garza/"  }
{    "abstract": "\"Saquen a Mariana, mi esposa, de esto\": Samuel García. Truena Dante contra AMLO porque FGR va contra Samuel, mientras el candidato pide sacar a su familia ...",    "authors": " ",    "image": " ",    "metadata": "Aristegui Noticias, hace 4 días",    "publish_date": " ",    "text": " ",    "title": "\"Saquen a Mariana, mi esposa, de esto\": Samuel García",    "url": "https://aristeguinoticias.com/1105/mexico/saquen-a-mariana-mi-esposa-de-esto-samuel-garcia/"  }
{    "abstract": "Qué habría detrás de la denuncia contra Samuel García y Mariana Rodríguez por delitos electorales en Nuevo León. Raymundo Riva Palacio comentó que el ...",    "authors": "De Mayo De",    "image": "https://www.infobae.com/new-resizer/dw8ueHBm_WRHdo23b7YGBQ-nAfk=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TTK6PDFECFBQBERXMPQWIKYMY4.jpg",    "metadata": "Infobae, hace 4 días",    "publish_date": "11-05-2021",    "text": "Samuel García y Mariana Rodríguez se encuentran bajo investigación de la FGR (Foto: IG: marianardzcantu)  La Fiscalía General de la República (FGR) dio a conocer la apertura de carpetas de investigación en contra de el candidato de Movimiento Ciudadano a la gubernatura de Nuevo León, Samuel García y su esposa e influencer, Mariana Rodríguez, por presuntas irregularidades en el financiamiento de la campaña.  Sobre esto, el periodista Raymundo Riva Palacio aseguró desde altos puestos de la actual administración se ha gestado una campaña para poner en duda las elecciones en Nuevo León.  “El Partido Verde, esta haciendo el trabajo sucio al presidente Andrés Manuel López Obrador, quieren cortar las alas al joven político que sorprendió con su campaña virtual, adquiriendo apoyos en el mundo real y contribuyendo al desplome de la candidata de Palacio Nacional, Clara Luz Flores”, escribió en su columna titulada “Tras la cabeza de Samuel”.  Este grupo político estaría intentando “atrapar al elusivo pez” tanto por su boca como por la de su esposa Mariana Rodríguez, pues a partir de que Samuel García comentó que sus familiares donaron 20 millones de pesos a la campaña, los partidos contrarios comenzaron a plantear una nueva estrategia.  De acuerdo con el comunicador, esos 20 millones de pesos se adjuntaban al millón y medio que el partido Movimiento Ciudadano le otorgó al candidato. El tope de campaña es de 72 millones de pesos, por lo que las cifras reportadas encajaban con lo estipulado. Sin embargo, luego de las declaraciones del candidato, sus competidores comenzaron a desarrollar una denuncia en su contra.  La denuncia fue hecha también en contra de Adrián de la Garza del PRI por delitos electorales (Foto: Cortesía PRI/ Cuartoscuro)  El representante suplente del Partido Verde, Fernando Garibay Palomino, presentó una denuncia ante el Instituto Nacional Electoral (INE) el pasado 23 de abril, pues, según con la leyes mexicanas, el tope de aportación de simpatizantes debe ser 7.2 millones de pesos.  Hasta ese momento, 13 millones de pesos habían sido gastados en la campaña, pero en los informes de la precampaña y el primer parcial de la misma no aparecían reflejados dichos donativos. “En efecto, en la revisión de sus gastos de campaña no aparecen los 20 millones de pesos que supuestamente iban a aportar los familiares del candidato, ni cómo habría aplicado, si lo hizo, 13 millones de ese total”, destacó Riva Palacio.  En la publicación también recordó que, a pesar de la denuncia, “no hay evidencia hasta ahora de que haya una correlación entre sus dichos y los gastos de campaña que lo lleven a violar la normatividad electoral”. Sin embargo, sí existe una transferencia en efectivo de tres millones de pesos sin recibo, la cual tomaron los denunciantes como punto de partida para proceder contra Samuel García.  “García no envió ninguna documentación de soporte”, contó el periodista. Entonces, el INE envió 54 oficios, 31 a la Comisión Nacional Bancaria, 12 al SAT y 11 a la Unidad de Inteligencia Financiera para dar con el origen del dinero.  Los denunciantes señalan que no han sido contemplados los gastos promocionales de las publicaciones que hace la influencer en redes sociales (Foto: IG/@marianardzcantu)  Además de esto, el Partido Verde incluyó a Mariana Rodríguez entre las irregularidades del financiamiento. Considera que no se han contemplado las publicaciones de la influencer como parte de los gastos de campaña.  Supuestamente, la denuncia menciona que con más de un millón 400,000 seguidores en Instagram y más de 200,000 en Facebook, Mariana Rodríguez puede ser acreditada como “una persona que cuenta con cierta credibilidad sobre un tema concreto y por su presencia e influencia en redes sociales, puede llegar a convertirse en un promotor con fines comerciales para un producto, servicio, evento o marca”.  Los denunciantes acusaron la no contabilización promocional que la esposa de García estaría haciendo en sus redes sociales por la campaña, donde una historia de 15 segundos tiene un supuesto valor comercial de 8,500 pesos y las promociones unitarias superarían los 30,000.  Este caso cuenta con potencial de unirse a la eliminación de candidaturas como las de Salgado Macedonio y Raúl Morón, quienes perdieron el registro bajo el argumento de no haber reportado 18,000 pesos de promoción en Facebook.  SEGUIR LEYENDO:",    "title": "Qué habría detrás de la denuncia contra Samuel García y Mariana Rodríguez por delitos electorales en Nuevo León",    "url": "https://www.infobae.com/america/mexico/2021/05/11/que-habria-detras-de-la-denuncia-contra-samuel-garcia-y-mariana-rodriguez-por-delitos-electorales-en-nuevo-leon/"  }