  {    "abstract": "... que no es un búnker informático, Ildefonso Guajardo, coordinador de los Consejos Consultivos, comparó a Samuel García con el gobernador de Nuevo León, ...",    "authors": "Orlando Maldonado",    "image": "https://www.milenio.com/uploads/media/2021/04/28/ildefonso-guajardo-coordinador-consejos-consultivos_0_40_1200_745.jpeg",    "metadata": "MILENIO, Hace 2 semanas",    "publish_date": "28-04-2021",    "text": "Orlando Maldonado  Tras abrir las puertas de la casa de campaña de su candidato Adrián de la Garza Santos para demostrar que no es un búnker informático, Ildefonso Guajardo, coordinador de los Consejos Consultivos, comparó a Samuel García con el gobernador de Nuevo León, Jaime Rodríguez Calderón, al considerar que son igual de demagogos y mentirosos.  El ex secretario de Economía ofreció un recorrido a los medios de comunicación para desmentir las declaraciones de Samuel, en torno a que el candidato de la coalición Va Fuerte Por Nuevo León, Adrián de la Garza cuenta con un búnker informático para atacarlo.  En ese sentido, aprovechó para hacer dicha comparación, pero resaltó que la diferencia en la demagogia que realzan radica en que uno se dirige a la \"raza\" y el otro es \"mi rey\".  \"Yo creo que la ciudadanía ha podido entender lo que es una campaña basada en demagogia y en mitos porque ya la sufrió estos seis años, no creo que la frustración de un gobierno sin resultados, porque para mí la única diferencia entre ‘El Bronco’ y Samuel en la parte demagógica es que uno le hablaba más a la raza y el otro es más mi rey, pero los dos son igualmente demagogos y mentirosos.  \"El tema es que Nuevo León no aguanta más improvisaciones y no aguanta más chicos que tienen delirio de grandeza y, sin duda, prepotencia que cree que gobernar un estado y hacer frente a sus retos y sus necesidades es una jugada más como las que estableció sin estrategia\", dijo.  En el recorrido a los medios, Ildefonso enseñó todas y cada una de las oficinas y bodegas de la Casa Alameda para comprobar que no cuentan con ningún búnker informático como lo asegura su contrincante Samuel García.  Al respecto, criticó que con esas afirmaciones del candidato de Movimiento Ciudadano lo único que hace es construir cortinas de humo para evadir dar la cara en las acusaciones y denuncias que tiene en su contra ante la Fiscalía de General de la República.  \"(El recorrido) es para demostrar que Samuel García una vez más construye cortinas de humo para evadir dar la cara en lo que tiene que dar la cara\", apuntó.  ​",    "title": "Ildefonso compara a Samuel con ‘El Bronco’: \"son igual de demagogos y mentirosos”",    "url": "https://www.milenio.com/politica/elecciones-2021/ildefonso-guajardo-responde-samuel-garcia-compara-bronco"  }
{    "abstract": "El candidato de Movimiento Ciudadano a la Gubernatura, Samuel García, sostuvo durante el diálogo una postura en contra del Gobierno federal y llegó a ...",    "authors": " ",    "image": " ",    "metadata": "El Norte, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Tienen candidatos a Gubernatura diálogo con jóvenes",    "url": "https://www.elnorte.com/tienen-candidatos-a-gubernatura-dialogo-con-jovenes/ar2173115"  }
{    "abstract": "En el diálogo entre jóvenes y candidatos, participó el panista, Fernando Larrazábal, el emecista, Samuel García y el candidato de la coalición Va Fuerte por ...",    "authors": " ",    "image": " ",    "metadata": "El Horizonte, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Se ven las caras los 4 punteros a la gubernatura; aseguran ...",    "url": "https://d.elhorizonte.mx/local/se-ven-caras-4-punteros-gubernatura-aseguran-que-nuevo-leon-esta-crisis/3042107"  }
{    "abstract": "Los siete aspirantes, Carolina Garza, Emilio Jacques, Clara Luz Flores, Samuel García, Adrián de la Garza, Fernando Larrazabal y Daney Siller, participarán en ...",    "authors": "Multimedios Digital",    "image": "https://image.mty.telediario.mx/sites/default/files/styles/social_share/public/1200x747_-_foto_articulo_0.jpg",    "metadata": "Telediario, Hace 2 semanas",    "publish_date": "28-04-2021",    "text": "MONTERREY.- A casi un mes que se celebre la jornada electoral, los candidatos y candidatas a la gubernatura de Nuevo León se verán cara a cara el próximo domingo 2 de Mayo en el Debate Meta 21, que se transmitirá a través de las plataformas de Multimedios Radio, Telediario y MILENIO.  Carolina Garza del Partido Encuentro Solidario; Emilio Jacques de Fuerza por México; Clara Luz Flores, de la coalición ‘Juntos Haremos Historia por Nuevo León’; Samuel García de Movimiento Ciudadano; Adrián de la Garza de la coalición PRI-PRD ‘Va fuerte por Nuevo León’; Fernando Larrazabal del PAN; y Daney Siller de Redes Sociales Progresistas, presentarán sus propuestas de campaña.  El debate dará inicio a las 19:00 horas y será transmitido por las estaciones de radio 101.3 de FM y AW 1280 de AM, además en las páginas de Facebook de Multimedios Radio Telediario y MILENIO.",    "title": "Candidatos Gubernatura de NL en Debate Meta 21. Cuándo y dónde verlo",    "url": "https://mty.telediario.mx/meta21/candidatos-gubernatura-de-nl-en-debate-meta-21-cuando-y-donde-verlo"  }
{    "abstract": "Monterrey.- El candidato a la gubernatura de Movimiento Ciudadano, Samuel García, apoyó la creación de un Instituto Estatal para las Personas con ...",    "authors": " ",    "image": " ",    "metadata": "ABC Noticias, Hace 2 semanas",    "publish_date": " ",    "text": " ",    "title": "Apoya Samuel crear Instituto para Personas con Discapacidad",    "url": "https://abcnoticias.mx/apoya-samuel-crear-instituto-para-personas-con-discapacidad/202299"  }